<unk>	0
<s>	0
</s>	0
,	-2.52934
▁	-3.16215
。	-3.24675
的	-4.37036
他	-4.54702
▁“	-4.71531
·	-4.81768
了	-4.96513
。”	-5.00167
德	-5.07024
我	-5.14248
她	-5.18511
于连	-5.49153
,“	-5.49383
在	-5.57858
;	-5.59097
,”	-5.69606
这	-5.87419
!	-5.87804
—	-5.9169
和	-5.93589
、	-5.977
是	-6.0229
而	-6.02649
来	-6.10902
你	-6.13615
雷纳耳夫人	-6.15389
▁—!"	-6.157
?”	-6.1646
?	-6.20289
时	-6.20551
!”	-6.22854
地	-6.27122
他们	-6.29458
不	-6.32044
说	-6.34064
呢	-6.34201
:	-6.34355
一个	-6.35482
。“	-6.35762
您	-6.37348
一	-6.37512
人	-6.49051
中	-6.51651
▁学	-6.52913
去	-6.53049
界	-6.53514
▁红	-6.53695
▁名	-6.54328
就	-6.54774
▁世	-6.54881
▁部	-6.55072
▁与	-6.55087
▁百	-6.55277
▁文	-6.5532
▁黑	-6.55692
▁著	-6.55753
吗	-6.5964
里	-6.62662
......	-6.63851
但是	-6.6476
对	-6.66619
那	-6.66889
也	-6.67529
#	-6.69184
有	-6.69902
上	-6.70487
又	-6.72152
要	-6.75683
着	-6.76345
的人	-6.78051
这个	-6.78819
▁于连	-6.80331
雷纳耳先生	-6.81968
但	-6.82538
他的	-6.88404
自己	-6.8935
从	-6.9019
会	-6.904
到	-6.90541
用	-6.93293
啊	-6.93302
好	-6.95363
▁的	-6.95802
先生	-6.99697
那些	-7.02427
过	-7.03426
想	-7.03566
大	-7.03745
▁德	-7.0441
没有	-7.06182
把	-7.06458
这种	-7.07411
:“	-7.10831
如果	-7.1138
不过	-7.1255
这些	-7.13062
后	-7.14336
吧	-7.14411
都	-7.16065
得	-7.16291
为	-7.1756
玛蒂尔德	-7.18391
最	-7.20871
被	-7.20988
已经	-7.25588
还	-7.26545
心	-7.26805
所	-7.26999
侯爵	-7.30161
可以	-7.30262
▁他	-7.30922
已	-7.30992
下	-7.31101
的时候	-7.32084
▁人	-7.33871
才	-7.35811
当	-7.3726
与	-7.3733
很	-7.40455
之	-7.41368
因为	-7.42779
看	-7.43196
出	-7.4326
我们	-7.43401
于	-7.44005
十分	-7.44275
让	-7.45122
一样	-7.4629
说道	-7.47712
夫人	-7.493
之后	-7.49664
就是	-7.51257
的话	-7.5247
可	-7.5263
道	-7.52751
便	-7.53277
却	-7.53509
那个	-7.53676
这是	-7.53827
像	-7.5388
还是	-7.55787
▁了	-7.57168
走	-7.57428
它	-7.57922
并且	-7.59015
使他	-7.59644
神父	-7.60092
我的	-7.60609
最后	-7.61636
应该	-7.61802
而且	-7.62662
以后	-7.63515
给	-7.63641
皮拉尔神父	-7.65125
这样	-7.65803
如此	-7.65911
为了	-7.66268
主教	-7.66464
那么	-7.66508
跟	-7.67845
可是	-7.68458
人们	-7.69872
以	-7.70347
起	-7.70956
只有	-7.71483
头	-7.71701
只	-7.71767
非常	-7.72093
”	-7.7232
话	-7.73837
......”	-7.74373
事	-7.74481
的事	-7.74948
能	-7.75807
使	-7.76011
感到	-7.76124
子	-7.76683
做	-7.78434
“	-7.79374
起来	-7.79564
幸福	-7.81117
不是	-7.81622
甚至	-7.81723
正	-7.82341
更	-7.83095
一切	-7.835
《	-7.83604
———	-7.83723
向	-7.85636
小	-7.85806
》	-7.85952
或者	-7.86217
对于	-7.87356
只是	-7.87841
长	-7.88487
这位	-7.88758
全	-7.89274
朋友	-7.89599
他想	-7.89879
▁是	-7.90198
比	-7.90291
将	-7.91777
爱	-7.91786
维鲤叶	-7.92777
无	-7.94082
章	-7.94216
什么	-7.94334
▁来	-7.94407
并	-7.94695
多	-7.9575
拉莫尔小姐	-7.95849
现在	-7.96125
一些	-7.96732
再	-7.97967
(	-7.98422
▁在	-7.98683
也许	-7.98732
前	-7.98789
意	-7.99212
那样	-8.00098
开	-8.00366
▁—!	-8.00397
一种	-8.00659
高	-8.00698
一位	-8.00883
请	-8.00937
▁说	-8.01366
别人	-8.01396
书	-8.02658
到了	-8.03173
于是	-8.0356
听	-8.03918
们	-8.04751
怎么	-8.06541
没	-8.06901
天	-8.0696
几乎	-8.0714
别	-8.08035
声	-8.08306
者	-8.08568
真	-8.08812
由于	-8.09154
天主	-8.09166
面	-8.09539
叫	-8.09945
虽然	-8.09947
▁们	-8.10227
然而	-8.11362
自己的	-8.11667
得到	-8.12079
拉莫尔先生	-8.12194
自	-8.12243
之前	-8.12576
家	-8.13465
对他	-8.1374
手	-8.14037
两	-8.14138
需要	-8.14981
生活	-8.15058
成	-8.15568
名	-8.15818
认为	-8.16474
发	-8.16991
或	-8.18288
▁道	-8.18515
呀	-8.18675
因此	-8.18686
进	-8.18878
生	-8.19354
马	-8.20303
离开	-8.20367
▁她	-8.20665
▁里	-8.21121
作	-8.21224
出来	-8.21276
国王	-8.21407
一个人	-8.215
主	-8.21519
)	-8.218
孩子	-8.21905
回答	-8.22065
尽管	-8.22397
情	-8.23103
孩子们	-8.23424
"	-8.23451
一点	-8.23549
等	-8.24301
痛苦	-8.2525
巴黎	-8.25353
看见	-8.25712
完全	-8.25748
哪	-8.25912
相信	-8.26134
还有	-8.26273
气	-8.27001
太	-8.27082
见	-8.27264
美	-8.27311
她的	-8.27518
他在	-8.27862
索黑尔	-8.27876
讲	-8.28089
不能	-8.28411
谁	-8.28558
连	-8.28668
点	-8.28783
觉得	-8.30223
丈夫	-8.303
光	-8.30425
于连的	-8.30661
相	-8.30698
一直	-8.31303
福盖	-8.31678
身	-8.31906
对他说	-8.32098
贵族	-8.32105
回	-8.32502
口	-8.33458
似乎	-8.33773
曾经	-8.33871
是个	-8.34803
就像	-8.35522
不幸	-8.35934
!—	-8.36048
离	-8.36558
爱情	-8.36985
然后	-8.37485
啦	-8.37539
住	-8.37753
来了	-8.37926
打	-8.38008
日	-8.38025
新	-8.38192
干	-8.38205
写	-8.38493
让我	-8.38721
成了	-8.38755
更加	-8.38939
深	-8.39836
同时	-8.39841
说话	-8.40062
极	-8.40185
明白	-8.40326
都是	-8.40785
间	-8.40907
苔维尔夫人	-8.41278
可能	-8.41311
雷纳耳	-8.41698
今天	-8.41826
以及	-8.42
看到	-8.42008
任何	-8.42272
动	-8.42317
一下	-8.42523
行	-8.42781
▁我	-8.42806
力	-8.42896
他是	-8.42906
一天	-8.4309
开始	-8.43765
市长	-8.43797
每	-8.43935
给他	-8.43988
问	-8.44022
如	-8.44347
利	-8.4449
因	-8.44727
能够	-8.44744
当然	-8.44792
门	-8.44795
所有	-8.4487
受到	-8.45047
▁到	-8.45104
念	-8.45215
除了	-8.4557
五	-8.45689
先	-8.46067
经过	-8.46079
圣	-8.462
表示	-8.46308
处	-8.464
让他	-8.46442
你们	-8.46462
教士	-8.46466
许多	-8.47054
▁连	-8.47181
一次	-8.4719
只要	-8.47226
这一	-8.4734
几	-8.47475
我会	-8.47503
希望	-8.47604
走了	-8.48235
以前	-8.484
女人	-8.4853
他对	-8.48596
神学院	-8.4862
信	-8.4869
等等	-8.48962
瓦尔诺先生	-8.49184
死	-8.49563
的女人	-8.50112
牧师	-8.50193
儿	-8.50376
之间	-8.50654
穿	-8.50826
他把	-8.50983
外	-8.51054
她们	-8.51343
明	-8.5139
受	-8.5259
中间	-8.52857
在巴黎	-8.53383
通	-8.53621
立刻	-8.54011
那种	-8.54061
下来	-8.54062
可怕的	-8.54079
看来	-8.54245
然	-8.54372
人家	-8.54541
拿	-8.54795
内	-8.54898
他会	-8.55108
的是	-8.55613
半	-8.55656
在他	-8.55766
关于	-8.5598
担心	-8.56026
▁子	-8.5609
取	-8.56138
雷	-8.56157
白	-8.56218
就会	-8.56392
▁———	-8.56949
拉	-8.57009
笑	-8.57059
带	-8.5717
▁样	-8.57223
神	-8.57335
好吧	-8.57458
其	-8.57699
所以	-8.58169
放	-8.58223
这时	-8.58282
是的	-8.58312
把他	-8.58383
来到	-8.58754
报	-8.58796
过去	-8.58879
想到	-8.59161
使她	-8.59249
来说	-8.59532
感	-8.59656
火	-8.59939
才能	-8.59948
拿破仑	-8.59977
重	-8.60049
无法	-8.6016
多少	-8.60203
八	-8.60344
刚	-8.60483
于连想	-8.60754
儿子	-8.61007
▁时	-8.61029
竟	-8.61228
必须	-8.61235
有些	-8.61353
有一个	-8.61749
对我	-8.62089
给我	-8.62179
的地方	-8.6226
终于	-8.6228
变得	-8.62312
之中	-8.62851
来的	-8.6292
地说	-8.63437
知道	-8.63732
令人	-8.63884
倒	-8.64063
也不	-8.6411
在维鲤叶	-8.64322
我是	-8.64472
路	-8.6457
热情	-8.64696
的性格	-8.64773
他所	-8.64829
漂亮	-8.64871
如今	-8.65168
当他	-8.6519
年	-8.65274
的生活	-8.65437
注意	-8.65571
每天	-8.65586
一般	-8.65594
这次	-8.65984
态度	-8.66152
显得	-8.66249
喜欢	-8.66492
四	-8.66518
并不	-8.66567
有人	-8.6686
则	-8.67443
难道	-8.67479
思想	-8.67491
它们	-8.67554
高兴	-8.67695
▁有	-8.679
由	-8.67977
唉	-8.68213
不可	-8.68372
身上	-8.68892
一边	-8.6907
害怕	-8.69095
越	-8.69171
入	-8.69755
同	-8.69763
在这	-8.69903
突然	-8.70181
眼	-8.70254
拉莫尔	-8.70297
这就是	-8.70418
这个人	-8.70422
激动	-8.70436
法	-8.70556
爱丽莎	-8.70579
以来	-8.70686
瓦尔诺	-8.70864
钱	-8.71082
在这儿	-8.71161
教	-8.71267
的东西	-8.71301
面前	-8.71335
假	-8.71532
▁个	-8.71644
活	-8.71761
该	-8.71945
你的	-8.72151
边	-8.72693
年轻人	-8.72757
下去	-8.72869
接受	-8.72961
多么	-8.73004
向他	-8.73046
不要	-8.73143
满	-8.73159
一条	-8.73945
是一个	-8.74263
求	-8.74847
的神情	-8.75004
传	-8.75105
难	-8.75162
年轻	-8.75267
人物	-8.75451
问题	-8.75473
▁这	-8.75552
时间	-8.75569
准备	-8.75774
物	-8.76006
领	-8.76066
近	-8.76068
方	-8.76211
这么	-8.76286
请您	-8.76341
确实	-8.76404
坐在	-8.7667
至少	-8.76702
成为	-8.7704
我就	-8.77183
读	-8.77191
我要	-8.77244
那是	-8.77426
的态度	-8.77664
时刻	-8.7808
投	-8.78144
定	-8.78356
跟他	-8.78399
一面	-8.78499
谢阆神父	-8.78568
工作	-8.78832
他自己	-8.78948
这一点	-8.78959
了解	-8.79034
可怜的	-8.79327
!"	-8.79452
脸	-8.79738
交	-8.8
即使	-8.80047
您的	-8.80055
并没有	-8.80064
贝桑松	-8.80169
真是	-8.80188
毫无	-8.80218
望	-8.80218
走进	-8.806
二	-8.80892
而是	-8.80975
仿佛	-8.81219
的信	-8.81274
家里	-8.81718
曾	-8.81747
在一起	-8.81925
极其	-8.81935
过来	-8.81976
三	-8.8223
▁么	-8.82239
语	-8.82303
出去	-8.82528
吃	-8.82601
带着	-8.82802
快乐	-8.82806
▁情	-8.82983
永远	-8.83181
生气	-8.83182
所有的	-8.83351
正在	-8.83706
知	-8.83904
事情	-8.84257
为什么	-8.84767
少	-8.84944
女	-8.8504
心里	-8.85045
的朋友	-8.85048
眼泪	-8.85128
勇敢	-8.85571
留下	-8.85611
花	-8.85864
一片	-8.85904
重新	-8.85938
拒绝	-8.86063
亲爱的	-8.86066
他又	-8.86137
我的朋友	-8.86458
一句	-8.86498
紧	-8.86625
费	-8.86634
那里	-8.86809
个	-8.86815
一旦	-8.86868
▁当	-8.87044
告诉他	-8.87191
有关	-8.87196
瞧	-8.87217
议论	-8.87523
社会	-8.87554
性	-8.87709
似的	-8.87932
谈	-8.87969
发现	-8.88018
有了	-8.88019
仆人	-8.88254
打算	-8.88301
常	-8.88671
不久	-8.88713
▁!	-8.8875
▁出	-8.88901
惊	-8.89063
在那里	-8.89518
马上	-8.90062
的声音	-8.90102
有一天	-8.90206
的那	-8.90275
他觉得	-8.90382
转	-8.9054
做出	-8.90583
▁父	-8.90798
怀疑	-8.91006
▁着	-8.91394
总	-8.91461
谨慎	-8.9199
有点	-8.92066
法兰西	-8.92132
想法	-8.92162
咱们	-8.92186
衣服	-8.92291
不管	-8.92376
市长先生	-8.92469
一份	-8.92516
听到	-8.92841
主教大人	-8.92865
危险	-8.9287
▁生	-8.92954
神情	-8.92956
疯狂	-8.93116
派	-8.93172
律师	-8.93209
继续	-8.93284
让人	-8.9349
牺牲	-8.93619
▁玛蒂尔德	-8.9386
远	-8.93863
性格	-8.93869
算	-8.94032
接着	-8.94144
"#	-8.94178
▁一	-8.94194
谈话	-8.94411
他说	-8.94466
风	-8.94518
分	-8.9454
不安	-8.94552
把我	-8.94643
不知	-8.94966
早	-8.94971
怎样	-8.95006
谢阆先生	-8.95011
▁会	-8.9503
不再	-8.95171
言	-8.95452
。’	-8.95783
惊讶	-8.96178
朝	-8.96259
实	-8.96461
▁地	-8.96679
形	-8.9689
弗里莱尔	-8.96984
商	-8.97171
既然	-8.97281
立	-8.97314
常常	-8.9736
散步	-8.974
修	-8.97546
老	-8.97597
圣经	-8.97703
的表情	-8.97729
考虑	-8.97833
那时候	-8.97892
使于连	-8.97944
快	-8.98061
黑	-8.98158
虚伪	-8.98181
告诉	-8.98334
加	-8.98511
色	-8.98566
死亡	-8.98773
场	-8.98807
也是	-8.98926
听见	-8.9922
这封信	-8.99376
▁上	-8.99384
的小	-8.99573
第二	-8.99649
东西	-8.99733
不会	-8.9985
理	-8.99866
▁—	-8.99914
特别	-9.00101
想道	-9.00126
这件事	-9.00188
约	-9.00319
此刻	-9.00511
有什么	-9.0052
大家	-9.00613
些	-9.00625
理由	-9.0088
▁事	-9.00928
客厅里	-9.01064
送	-9.01104
教堂	-9.013
的幸福	-9.0134
精神	-9.01346
红	-9.01448
不可能	-9.01449
斯	-9.01491
你要	-9.01575
好像	-9.02073
的事情	-9.02148
总是	-9.02283
稍微	-9.02311
这类	-9.02382
’	-9.02437
位	-9.02448
维尔吉	-9.02462
指	-9.02631
要求	-9.02636
这一切	-9.02936
在她	-9.0294
关	-9.02956
引起	-9.03018
▁信	-9.0302
他们的	-9.03241
解释	-9.03426
冷静	-9.03446
因为他	-9.0347
决定	-9.03489
"#$	-9.0353
特	-9.03552
想象	-9.03827
于连心想	-9.04079
虔诚	-9.04083
应	-9.041
去了	-9.04206
夜	-9.04449
万分	-9.0453
字	-9.04592
灵	-9.0465
清	-9.04723
变	-9.04731
眼睛	-9.04755
这时候	-9.0478
某	-9.04803
金	-9.0511
▁他们	-9.05262
本	-9.05389
之一	-9.05556
▁些	-9.05597
她丈夫	-9.05755
尽	-9.05935
只能	-9.06082
有时	-9.06089
原	-9.06328
散	-9.06377
享受	-9.06416
证明	-9.06487
出了	-9.06591
思	-9.0684
在德	-9.06898
如果我	-9.07024
▁己	-9.07043
▁得	-9.07076
建议	-9.07248
唯一的	-9.07432
厌倦	-9.07516
站在	-9.07586
的心灵	-9.07599
恨	-9.07604
暗	-9.07848
可怕	-9.07851
聪明	-9.07866
我应该	-9.07928
病	-9.08058
的手	-9.08239
如何	-9.0841
一起	-9.08483
刚刚	-9.08602
此	-9.08611
的名字	-9.08671
房间	-9.08753
一件	-9.08844
拉丁文	-9.08875
提	-9.09067
的想法	-9.09154
富	-9.09191
的眼睛	-9.09205
反	-9.09211
低	-9.09216
新的	-9.09269
词	-9.09405
我也	-9.09458
竟然	-9.09555
他也	-9.09678
回来	-9.0968
严厉	-9.09811
崇拜	-9.09854
平	-9.10146
行为	-9.10194
使我	-9.10278
那位	-9.1033
满意	-9.10424
穿着	-9.10581
强	-9.10748
自从	-9.10841
我可以	-9.10857
六	-9.10858
立即	-9.10893
她想	-9.10902
向她	-9.11049
达	-9.11102
富有	-9.11106
如果您	-9.11133
的口气	-9.11166
几个	-9.11222
难以	-9.11357
▁想	-9.11438
回到	-9.11457
见到	-9.11503
后来	-9.1157
愿意	-9.12411
回忆	-9.12552
夫	-9.12718
想着	-9.12741
那儿	-9.1295
跑	-9.13361
九	-9.13404
待	-9.13475
她是	-9.1354
男人	-9.13699
礼	-9.13734
谈到	-9.13774
‘	-9.13851
从来没有	-9.13913
的谈话	-9.14149
这里	-9.14217
一定会	-9.14384
他还	-9.14496
时常	-9.14567
任	-9.14775
表	-9.14859
经常	-9.15167
的样子	-9.15233
我想	-9.15318
不知道	-9.15336
乐	-9.15337
事实上	-9.1536
于连说	-9.15403
还要	-9.15453
谈论	-9.15585
首先	-9.15644
引	-9.15673
赶	-9.15694
▁不	-9.15796
她自己	-9.15917
众	-9.16228
暴	-9.16467
不堪	-9.16475
答道	-9.16476
弗里莱尔神父	-9.16549
对他说道	-9.16608
之处	-9.16612
这些人	-9.16741
我不	-9.16768
件	-9.16894
墙	-9.16983
结束	-9.17009
日子	-9.17113
显然	-9.17186
世	-9.17499
好了	-9.17546
我将	-9.17558
胜利	-9.17617
敢	-9.1764
遇到	-9.17675
这儿	-9.1768
真的	-9.17899
诺贝尔	-9.18085
布	-9.18131
度	-9.18162
生命	-9.18348
提出	-9.18513
家庭	-9.18631
十	-9.18641
公	-9.18681
痛	-9.18782
姑娘	-9.18816
反对	-9.18846
合	-9.1887
的一切	-9.1896
各	-9.18978
▁心	-9.19032
记	-9.1908
作出	-9.19229
在贝桑松	-9.19283
极端	-9.19553
不敢	-9.19588
背	-9.19732
业	-9.19816
跳	-9.19832
其他	-9.19871
对待	-9.1993
伟大的	-9.20283
放在	-9.20349
您会	-9.20497
尤其是	-9.21091
产生	-9.21165
的年轻人	-9.21215
看看	-9.21284
尔	-9.21458
很快	-9.21501
企图	-9.2154
往	-9.21592
安	-9.21628
别的	-9.21719
梯子	-9.21969
这座	-9.22158
服从	-9.22194
跟我	-9.22278
一张	-9.22285
使德	-9.22328
是多么	-9.2234
这么说	-9.22394
承认	-9.22466
苍白	-9.2251
他看见	-9.22585
见面	-9.2259
的那些	-9.22648
▁先生	-9.22651
流	-9.22652
条	-9.22657
讨厌	-9.22771
学生	-9.22931
空	-9.22947
直到	-9.22971
靠	-9.22984
马车	-9.23082
收	-9.23101
第一次	-9.23166
遭到	-9.23284
出身	-9.23303
参加	-9.2333
皮	-9.23422
冒	-9.23431
的感情	-9.23517
特别是	-9.23525
辞	-9.23605
结婚	-9.23626
教皇	-9.23634
和他	-9.23669
喊	-9.23795
此事	-9.23821
:‘	-9.2383
抽	-9.23866
拉莫尔侯爵	-9.23874
索黑尔先生	-9.23887
热	-9.23925
的缘故	-9.23969
对于连	-9.23969
▁于	-9.24098
豪华	-9.24136
服	-9.24141
实在	-9.24252
要是	-9.24288
掉	-9.24432
交谈	-9.2449
死了	-9.24694
什	-9.24707
调	-9.24744
悔恨	-9.24971
样	-9.24995
我自己	-9.25031
极了	-9.25147
充满	-9.25338
的灵魂	-9.2541
▁候	-9.25421
经	-9.25544
是在	-9.2558
政治	-9.25595
的快乐	-9.25675
▁这个	-9.25758
作为	-9.25771
如果他	-9.25826
正好	-9.26029
▁天	-9.26031
监狱	-9.26096
我已	-9.26203
决	-9.26237
一句话	-9.26287
我有	-9.26309
弄	-9.26408
我在	-9.26568
目光	-9.26582
小姐	-9.26608
式	-9.26639
她又	-9.26639
漂亮的	-9.26791
原来	-9.26884
时候	-9.27231
就要	-9.27355
自由党人	-9.27776
侮辱	-9.27794
妻子	-9.28023
换	-9.28067
计划	-9.28109
落	-9.28264
从前	-9.28266
退	-9.28301
全部	-9.2832
这句话	-9.28455
第一	-9.28457
住了	-9.28474
与他	-9.28962
出于	-9.28965
心想	-9.28988
一会儿	-9.29127
露	-9.29162
他的心	-9.29162
高傲	-9.29179
依	-9.29386
其中	-9.29406
▁那	-9.29503
逃	-9.29555
也会	-9.29614
恐惧	-9.29654
还没有	-9.29662
有趣	-9.29688
相反	-9.29979
她的手	-9.30014
仔细	-9.30015
安排	-9.30016
轻蔑	-9.30069
毫不	-9.30195
被人	-9.30272
脱	-9.30364
于连说道	-9.3038
铺	-9.30447
第	-9.30501
伯爵	-9.30822
上流社会	-9.30877
怕	-9.3089
▁以	-9.30899
整个	-9.30912
表现	-9.30966
乱	-9.30977
异常	-9.31055
此时	-9.3108
的目光	-9.31081
刚才	-9.311
无疑	-9.31122
狗	-9.31142
感觉	-9.31184
▁一天	-9.3119
罗	-9.31231
本堂神父	-9.31237
机	-9.31255
纳	-9.31263
大厅	-9.31263
短	-9.31267
傻	-9.31275
酒	-9.31318
美丽	-9.3132
彬彬有礼	-9.31321
罢	-9.31321
周围	-9.31361
弗里莱尔先生	-9.31456
脸色	-9.31587
留	-9.3165
这人	-9.31686
一段	-9.31795
自然	-9.31841
住在	-9.3187
▁儿	-9.31924
奇怪	-9.32048
相当	-9.32234
至于	-9.32285
也不会	-9.32346
忍受	-9.32434
一切都	-9.32478
他那	-9.32558
人的	-9.32621
脚	-9.32645
蔑视	-9.32808
关心	-9.32884
玛蒂尔德小姐	-9.32966
自杀	-9.32966
,‘	-9.33102
父亲	-9.3326
不少	-9.33317
做了	-9.33432
▁话	-9.33471
▁—!!	-9.33576
表情	-9.33632
车	-9.33699
将会	-9.33911
具有	-9.34116
写信	-9.34193
首	-9.3443
不得不	-9.34472
一股	-9.34654
整	-9.34703
因为她	-9.34713
苦	-9.34794
仍然	-9.34898
院士	-9.34932
一块	-9.35009
敲	-9.35047
足	-9.35168
的时	-9.35195
一番	-9.35376
公爵	-9.35398
吻	-9.35402
命	-9.35414
他就	-9.35479
!......	-9.35556
独	-9.35562
掩饰	-9.35725
天晚上	-9.35755
我呢	-9.35825
他是个	-9.35973
让她	-9.36052
按照	-9.36133
妇人	-9.36158
把它	-9.36168
顿	-9.36195
▁夫	-9.36205
行动	-9.36261
礼貌	-9.36329
▁种	-9.36339
结果	-9.36369
报纸	-9.36433
高贵	-9.36475
情绪	-9.36538
▁年	-9.36688
表现出	-9.36788
他从	-9.36845
是不是	-9.36876
命令	-9.3694
怪	-9.36942
步	-9.37061
失	-9.37092
卷	-9.37106
出现	-9.37296
责备	-9.37297
获得	-9.37401
是否	-9.37471
进行	-9.37687
山	-9.37705
外省人	-9.37732
上了	-9.37771
开了	-9.37829
目	-9.37878
这样的	-9.37931
简直	-9.3795
托	-9.38122
▁要	-9.38164
不过是	-9.38267
值得	-9.38398
侯爵夫人	-9.38444
报复	-9.38445
也没有	-9.38622
晚上	-9.38656
孤独	-9.38781
年龄	-9.38789
力量	-9.38908
致	-9.38916
绝望	-9.39177
省长	-9.39271
举止	-9.3937
排	-9.39404
料	-9.39425
而不	-9.3943
弱	-9.39558
画	-9.39569
犯罪	-9.39572
扬	-9.39626
战	-9.39636
研究	-9.39655
安慰	-9.39656
▁能	-9.39657
既	-9.39661
雷纳	-9.3967
除掉	-9.3967
举行	-9.39675
队伍	-9.39722
总之	-9.39757
代	-9.39857
一个女人	-9.39874
利用	-9.39907
一下子	-9.39931
声音	-9.39989
双	-9.40119
拥有	-9.40142
种种	-9.40168
恶	-9.40202
身边	-9.40237
正是	-9.40344
态	-9.4038
▁去	-9.40413
软弱	-9.40417
意外	-9.40477
教会	-9.40478
习惯	-9.40498
在一个	-9.40604
的意见	-9.40615
不错	-9.40658
在他的	-9.40766
▁然	-9.40767
的问题	-9.40956
一家	-9.40969
差不多	-9.40978
木	-9.41059
微	-9.4114
▁侯爵	-9.41188
▁气	-9.41212
绝	-9.41226
愤怒	-9.41485
于连在	-9.41539
当时	-9.41581
盖	-9.4166
▁后	-9.41672
▁但是	-9.41679
而又	-9.41785
是为了	-9.41928
的行为	-9.41987
愚蠢	-9.42061
▁过	-9.42094
罪	-9.42129
部	-9.42186
为自己	-9.42212
直	-9.42236
▁起	-9.42282
极为	-9.42343
便是	-9.42484
伟大	-9.42679
命运	-9.42888
粗	-9.42893
冷	-9.42953
舆论	-9.43104
骂	-9.43157
假如	-9.43163
旁	-9.43208
照	-9.43244
走近	-9.43279
敏感	-9.43361
当她	-9.43435
同意	-9.43578
至	-9.43668
办法	-9.43711
因为我	-9.43735
瓦	-9.43774
他对自己说	-9.43781
眼里	-9.43883
次	-9.44062
事实	-9.44107
阿芒达	-9.44123
选	-9.44182
他可以	-9.44236
离开了	-9.44309
的父亲	-9.44401
不同	-9.44495
中的	-9.44587
城	-9.44738
叙述	-9.4475
面包	-9.44817
我可	-9.44843
准	-9.45046
饭	-9.45066
坏	-9.45114
找	-9.45212
恰好	-9.4531
是我	-9.45333
底下	-9.45372
叫她	-9.45741
这是一个	-9.45863
金钱	-9.45975
怀	-9.4642
嫉妒	-9.46446
认识	-9.46561
发誓	-9.46739
省	-9.46756
告	-9.46761
数	-9.46839
职	-9.46898
随着	-9.47035
破	-9.47108
密	-9.47141
团	-9.47348
闻	-9.47349
帮助	-9.47352
错误	-9.47371
静	-9.47372
强烈	-9.47461
细	-9.47574
这样做	-9.47693
善	-9.47745
装	-9.47893
尊重	-9.47958
答应	-9.47971
刺	-9.47987
穷	-9.48049
清楚	-9.48081
闪	-9.48121
的种种	-9.48133
明天	-9.48149
丹东	-9.48315
伤害	-9.48334
对他的	-9.48345
房子	-9.48372
上的	-9.48412
世界上	-9.48415
树	-9.48419
证	-9.48431
父	-9.48436
略	-9.48513
急	-9.48533
血	-9.48554
化	-9.48564
代理主教	-9.48564
负责	-9.48595
举	-9.4869
宪兵	-9.48732
对我说	-9.48735
喝	-9.48746
悲伤	-9.48748
新鲜	-9.48749
阿尔塔米拉	-9.48754
哲学家	-9.48756
法律	-9.48761
吃惊	-9.48762
故意	-9.48768
这个年轻人	-9.48785
天哪	-9.48858
飞	-9.48876
咖啡馆	-9.48998
离去	-9.49008
情感	-9.4902
他一	-9.49093
的历史	-9.49112
亲自	-9.4923
那边	-9.49337
他发现	-9.49343
讲话	-9.49349
餐	-9.49372
不愿意	-9.49375
莫	-9.4938
即将	-9.49473
▁第二天	-9.4948
另一个	-9.49521
这就	-9.49584
乡	-9.49631
都会	-9.49662
骄傲的	-9.49691
朝着	-9.49777
句	-9.49786
流露出	-9.49805
他已	-9.49932
本来	-9.50026
▁“‘	-9.50081
才会	-9.50081
张	-9.50146
法国	-9.50148
陪审官	-9.50274
招	-9.5028
说出	-9.50346
门口	-9.50449
定了	-9.50455
但是他	-9.50627
的眼光	-9.50653
对方	-9.50709
在外省	-9.50901
自由党	-9.50961
我父亲	-9.50978
一只	-9.51135
保证	-9.51151
在这里	-9.51243
发生	-9.51282
青年	-9.51283
甚至于	-9.51578
制	-9.5162
颇	-9.51637
于连先生	-9.51641
活动	-9.51675
的教士	-9.51781
看守	-9.51857
送来	-9.52202
的脸	-9.52217
维鲤叶市长	-9.52269
财	-9.52271
会有	-9.5239
寻	-9.5241
内心	-9.52416
念头	-9.5248
给你	-9.52509
院长	-9.52526
便会	-9.52582
从未	-9.52585
的观念	-9.52652
体	-9.52772
早上	-9.52876
为我	-9.52882
财产	-9.52973
论	-9.53009
队	-9.53028
野心	-9.53057
他父亲	-9.53091
想起	-9.53174
学	-9.53186
一把	-9.53198
状态	-9.53227
某种	-9.53242
宗教	-9.53271
端	-9.5336
▁见	-9.53423
的地位	-9.53456
仪式	-9.53477
顿时	-9.53487
公开	-9.53525
更为	-9.53752
守	-9.53763
继续说	-9.53884
让他们	-9.53924
在那儿	-9.53955
允许	-9.53996
十年	-9.54032
轻率	-9.54033
敌人	-9.54052
临	-9.54128
的念头	-9.54147
杜河	-9.54177
工	-9.54229
▁从	-9.5425
一百	-9.54298
我已经	-9.54397
他感到	-9.54747
动作	-9.54904
无礼	-9.54909
三天	-9.55122
很多	-9.55207
套	-9.55229
师傅	-9.55261
象	-9.55316
一个小时	-9.55413
够	-9.55436
不够	-9.55513
角色	-9.55591
大声	-9.55595
里面	-9.55927
巴	-9.55962
雷纳耳夫人的	-9.56048
的自尊心	-9.56076
陷入	-9.56174
坐	-9.56178
补充道	-9.56218
看出	-9.56241
可以说	-9.56278
过了	-9.5629
丑陋	-9.56342
▁......	-9.56371
夏斯神父	-9.56386
根据	-9.56463
仍旧	-9.56485
同样	-9.56568
英国	-9.56613
居然	-9.56738
嘴	-9.56742
的男人	-9.56762
欢快	-9.56766
或许	-9.56813
沉思	-9.56824
是什么	-9.56839
男	-9.5691
的日子	-9.5708
举动	-9.57103
了一个	-9.57163
同情	-9.5727
藏在	-9.57365
走去	-9.57432
忘记了	-9.57438
的情绪	-9.57494
心情	-9.57599
竭力	-9.57601
情况	-9.57683
随	-9.57688
瓦尔	-9.57772
一道	-9.57825
精明	-9.57841
看到了	-9.58021
单	-9.58025
结	-9.58068
军	-9.5807
丝	-9.58106
一颗	-9.58148
据	-9.58151
政府	-9.58175
饰	-9.58244
哪怕	-9.58316
一点儿	-9.58351
克	-9.58356
她会	-9.58381
她的心	-9.58416
每年	-9.58499
虚	-9.58507
秘密	-9.58514
刀	-9.58515
国家	-9.58542
倾	-9.58569
完成	-9.58573
盛	-9.58584
判断	-9.58622
的爱情	-9.58628
赞	-9.58639
大概	-9.58641
的全部	-9.58653
居	-9.58654
威严	-9.58714
蒙	-9.58714
宽	-9.58732
的房间	-9.58733
课	-9.58744
斜	-9.58745
波	-9.58745
伪善	-9.58745
伏尔泰	-9.58746
圆	-9.58746
勉强	-9.58747
夸张	-9.58749
照顾	-9.58749
附近	-9.58749
喊道	-9.5875
宣布	-9.58751
罪恶	-9.5876
▁为	-9.58778
本身	-9.58789
百姓	-9.5883
平静	-9.58852
▁第四十	-9.5887
一座	-9.58902
幻想	-9.58912
重要	-9.58957
初	-9.58959
提起	-9.58987
严肃	-9.59041
坐下来	-9.59059
那个人	-9.59252
进去	-9.59457
眼前	-9.5946
各种	-9.59558
那条	-9.5964
▁第二十	-9.59653
他终于	-9.59703
之心	-9.59715
一声	-9.59806
一定	-9.59815
获	-9.59919
提到	-9.6011
很大	-9.60181
千万不要	-9.60263
支	-9.60266
找到	-9.60305
▁下	-9.60317
故事	-9.6032
灵魂	-9.60388
吃饭	-9.60425
向德	-9.60442
大臣	-9.60518
▁最后	-9.60756
对她	-9.60921
匿名信	-9.60934
因而	-9.61038
决斗	-9.61136
的意思	-9.61183
▁而	-9.61266
视	-9.61283
完	-9.61394
的命运	-9.61471
成功	-9.61552
救	-9.61643
绝不	-9.61753
现	-9.61761
无人	-9.61793
失去	-9.61874
对自己	-9.61905
没有任何	-9.61941
尊敬	-9.61949
骑士	-9.61978
办	-9.62176
▁第三十	-9.62179
理智	-9.62222
▁没有	-9.62296
了一	-9.62343
脸上	-9.62536
犯	-9.62545
客	-9.62589
几天	-9.62623
土	-9.62644
是从	-9.62647
起了	-9.62719
说来	-9.62778
两个	-9.62895
于连回答	-9.62917
期	-9.62918
巨大的	-9.62944
温柔	-9.63089
忘掉	-9.63123
强烈的	-9.6323
背诵	-9.63243
不住	-9.63284
谈起	-9.63295
仅仅	-9.63297
亮	-9.63335
的家伙	-9.63459
产生了	-9.63464
他不	-9.63575
早晨	-9.6363
款	-9.63737
得意	-9.6374
的痛苦	-9.63791
完全是	-9.63873
钟	-9.63984
一定是	-9.64002
打开	-9.6411
不禁	-9.64139
可以说是	-9.64183
巴黎的	-9.64288
缺乏	-9.64301
老人	-9.6433
拉莫尔府	-9.64367
有所	-9.64393
也就	-9.64401
努力	-9.64408
存在	-9.64493
造成的	-9.64583
他将	-9.64673
忘了	-9.64741
影响	-9.64792
家伙	-9.64842
买	-9.64874
时光	-9.64954
可能会	-9.65012
松	-9.65111
之外	-9.65242
失去了	-9.65262
望着	-9.65313
仅仅是	-9.65399
身材	-9.65416
于是他	-9.65421
的心	-9.65737
让于连	-9.65834
那人	-9.65881
这是我	-9.65926
面对	-9.65967
送给	-9.66008
对你	-9.66028
书籍	-9.66134
显	-9.66181
阻止	-9.66185
善于	-9.66196
于连觉得	-9.66242
其中的	-9.66251
徒	-9.66301
了出来	-9.6631
不到	-9.66437
夸大	-9.66559
沉默	-9.66582
全都	-9.66633
优点	-9.66683
晚	-9.66755
将要	-9.66763
沉	-9.66783
还会	-9.66853
叶	-9.66921
▁常	-9.67037
早已	-9.67114
国	-9.67169
万	-9.67176
必	-9.67206
七	-9.67292
周	-9.67319
一桩	-9.67339
众人	-9.67344
不必	-9.67546
宫廷	-9.67595
微笑	-9.67648
烧	-9.67667
得到了	-9.67837
把您	-9.67915
欺骗	-9.68072
忙	-9.68129
石	-9.68146
眼中	-9.68155
相比	-9.68167
极度	-9.68215
维	-9.68244
呆	-9.68273
支持	-9.68276
旧	-9.6831
困难	-9.68331
久	-9.68341
诗	-9.68352
他没有	-9.68352
一时	-9.68398
农民	-9.68413
动人	-9.6843
戴	-9.68452
达到	-9.68472
仅	-9.68473
保持	-9.6848
实际上	-9.68491
昨天	-9.68509
号	-9.68519
那一天	-9.6854
兴趣	-9.68635
▁果	-9.68644
交给	-9.68655
不停地	-9.68681
异	-9.68702
的那种	-9.68736
格	-9.68907
恢复	-9.68928
恶劣	-9.68955
狂	-9.68967
两个月	-9.68971
再说	-9.69014
谢	-9.69027
未	-9.69064
大胆	-9.69086
向我	-9.69094
渴望	-9.69139
没有什么	-9.69141
克鲁瓦泽努瓦	-9.69176
可能是	-9.69236
有着	-9.69262
语气	-9.69309
翻	-9.69334
索	-9.69342
万一	-9.6936
▁一个	-9.69369
▁法	-9.69385
根	-9.69413
适	-9.69439
雷纳耳夫	-9.69443
应付	-9.69518
凶	-9.69522
妙	-9.69539
仪仗队	-9.69551
耳	-9.6956
城市	-9.69564
额	-9.69609
采取	-9.6963
西	-9.69635
慢慢	-9.69638
对此	-9.69657
吓	-9.6967
浓	-9.69678
女主人	-9.69681
识	-9.697
说的	-9.69714
纸	-9.69728
到达	-9.69734
吵	-9.69782
孤	-9.69782
其实	-9.6979
隐	-9.69795
彩	-9.69799
从他	-9.698
滚	-9.69805
政	-9.69806
沙	-9.69806
差	-9.69812
屋里	-9.6982
辩护	-9.69826
执	-9.6983
莱	-9.69838
挑	-9.69848
损害	-9.69856
搭	-9.69856
惊愕	-9.69857
舍	-9.69857
上帝	-9.69857
况且	-9.69857
法尔科兹	-9.69858
亲切	-9.69859
建筑	-9.69859
粗鲁	-9.69862
接近	-9.69875
什么事	-9.69878
格外	-9.69878
不断	-9.69881
此外	-9.69896
而不是	-9.69901
无限	-9.69902
克鲁瓦泽努瓦先生	-9.69961
讲述	-9.6998
神学院里	-9.69989
分别	-9.69989
以外	-9.7001
凡是	-9.70059
告诉我	-9.70062
说明	-9.7008
记住	-9.70158
通过	-9.70164
工人	-9.70165
的勇气	-9.70191
未来的	-9.70271
?’	-9.70276
的对象	-9.70325
走开了	-9.70365
克鲁瓦泽努瓦侯爵	-9.70388
依靠	-9.70469
严肃的	-9.70481
观	-9.70589
客人	-9.7059
水	-9.70595
几次	-9.70688
冲	-9.70758
贵	-9.70817
激	-9.70827
▁笑	-9.70858
审判	-9.70929
关系	-9.71009
改变了	-9.71064
发现他	-9.71152
却是	-9.71166
我的孩子	-9.71227
还算	-9.71247
见到了	-9.71409
已被	-9.71427
真正的	-9.7153
仇恨	-9.71624
难道我	-9.71639
模样	-9.71667
他很	-9.71679
收入	-9.71807
解	-9.71834
游	-9.71841
在场	-9.7185
是出于	-9.71889
几许	-9.71941
道德	-9.71961
巴黎人	-9.71974
即	-9.71985
一套	-9.72029
▁刻	-9.7211
我还	-9.7217
▁皮拉尔神父	-9.7255
的孩子	-9.72579
份	-9.72732
如果你	-9.72766
而已	-9.72815
般	-9.72938
多了	-9.73
的心情	-9.73001
是德	-9.73075
给于连	-9.73149
的计划	-9.73169
令	-9.7321
这份	-9.73338
有点儿	-9.73593
那就	-9.73708
么	-9.73793
他的朋友	-9.73804
弗朗	-9.73857
留在	-9.73865
注意到	-9.73947
他还是	-9.74001
神学	-9.74065
一顿	-9.74092
样子	-9.74126
造成	-9.74164
不愉快	-9.742
不像	-9.74413
了个	-9.74429
旁边	-9.74445
他不得不	-9.74456
要把	-9.74481
是一种	-9.74526
的日子里	-9.7453
好处	-9.74574
卖	-9.74607
当上	-9.74632
勇气	-9.74641
着他	-9.74748
去死	-9.74775
身旁	-9.74798
觉	-9.74835
地狱	-9.74951
▁您	-9.74966
后面	-9.74974
他用	-9.7501
他的妻子	-9.75119
简单	-9.75155
发现了	-9.7518
文	-9.75186
法官	-9.75225
上面	-9.75248
当着	-9.75346
把你	-9.75414
她在	-9.75446
接	-9.75457
▁前	-9.75501
距离	-9.75587
决心	-9.75697
去见	-9.75734
对您	-9.75734
恩	-9.75762
小小的	-9.75772
机会	-9.75829
越是	-9.75928
围	-9.76041
他走	-9.76051
遍	-9.7613
认	-9.76325
泪水	-9.76382
心中	-9.76417
床	-9.76458
地位	-9.76475
推	-9.76544
爱我	-9.76592
冷淡	-9.76686
票	-9.76729
含	-9.76753
厌恶	-9.76767
轻	-9.76799
的确	-9.76803
月	-9.76825
美丽的	-9.7683
置	-9.76847
傲慢	-9.76855
录	-9.76859
谋	-9.76869
为他	-9.76945
赏	-9.76987
深深	-9.77164
管	-9.7717
丽	-9.77236
勒	-9.77242
义	-9.7727
出现在	-9.77361
是他	-9.7749
又重新	-9.77496
自由	-9.77553
当德	-9.77566
喜	-9.77601
忽然	-9.7765
▁位	-9.77718
部分	-9.77772
不用	-9.77775
▁家	-9.77844
盘	-9.77849
我从	-9.77866
烦闷	-9.77893
独自	-9.77978
就在	-9.78023
丝毫	-9.78071
梦	-9.78073
”。	-9.78134
所有的人	-9.78242
老是	-9.78303
她觉得	-9.78318
▁面	-9.78363
真正	-9.78426
有勇气	-9.78442
容	-9.78486
拿出	-9.78533
他心想	-9.78604
也许会	-9.78626
阿	-9.78673
是她	-9.78686
询问	-9.7869
地说道	-9.78834
教育	-9.7891
情人	-9.79002
的野心	-9.79004
使您	-9.79065
这一天	-9.79082
看见了	-9.79104
身体	-9.79139
将来	-9.79195
殷勤	-9.7922
▁意	-9.79247
在那	-9.7936
的热情	-9.79384
不满	-9.79408
活下去	-9.79412
顺	-9.79416
▁小	-9.79423
主人	-9.79436
原谅	-9.79537
于连继续	-9.79589
上天	-9.79677
比较	-9.79709
在我	-9.79745
寄	-9.79748
叫人	-9.79749
一场	-9.79899
顶	-9.79909
偷	-9.80032
到底	-9.80063
▁什么	-9.80075
使他们	-9.80085
迅速	-9.80125
寻找	-9.80137
压	-9.80214
感动	-9.80258
▁望	-9.80376
区	-9.8045
带来的	-9.8046
不过他	-9.80464
回信	-9.80485
懂得	-9.80612
意见	-9.80663
麻烦	-9.80826
赞赏	-9.80923
封	-9.80943
活跃	-9.80949
改变	-9.81021
势	-9.81062
挨	-9.81097
炫耀	-9.81133
笔	-9.81141
坚	-9.81215
▁不过	-9.81232
讨	-9.81248
震	-9.81253
否则	-9.81376
看了	-9.81388
某些	-9.81388
供	-9.81396
胜过	-9.81453
弄得	-9.81483
专	-9.8159
及	-9.81606
有可能	-9.81622
颇为	-9.81719
进来	-9.81735
邀请	-9.81771
搞	-9.81776
曲	-9.81802
紧紧	-9.81875
熟	-9.81889
互相	-9.81896
私	-9.81969
帮	-9.81975
终	-9.82012
愈	-9.82051
坏蛋	-9.82058
忙着	-9.82065
阵	-9.8208
一笔	-9.82092
复	-9.82092
宴	-9.82095
残忍	-9.82106
渐渐	-9.82113
▁像	-9.82129
礼拜堂	-9.8217
一封	-9.82177
吉罗尼莫	-9.82179
奔	-9.82191
优雅	-9.82197
选择	-9.82212
平庸	-9.82213
碎	-9.82219
▁这种	-9.82229
旅行	-9.82234
博	-9.82253
有过	-9.82256
统统	-9.82258
堡	-9.82272
征	-9.82297
死刑	-9.82297
舌	-9.82299
柔情	-9.82303
挤	-9.82306
恼	-9.82307
滴	-9.82316
以致	-9.82317
锯木厂	-9.82319
反倒	-9.82319
污	-9.82319
折	-9.82321
仍	-9.82324
两个小时	-9.82325
困	-9.82332
按	-9.82332
卡	-9.82335
庄重	-9.82336
休息	-9.82338
权利	-9.82341
塞	-9.82347
洛	-9.82348
屈	-9.82353
快活	-9.82354
称之为	-9.82356
圣吉罗	-9.82356
鸣	-9.82357
云	-9.82357
俺	-9.82357
富丽堂皇	-9.82357
委	-9.82357
抱怨	-9.82358
憎恶	-9.82359
申请	-9.82359
▁耳夫人	-9.8236
憎恨	-9.82363
应答	-9.82368
略微	-9.82369
尊贵	-9.82371
笑容	-9.82377
敬意	-9.82388
逼	-9.82406
发表	-9.82414
看门人	-9.82414
抓住	-9.82419
消失了	-9.82434
我们的主人公	-9.82442
神学院的学生	-9.82446
一遍	-9.82468
一阵	-9.82475
读书	-9.8249
大教堂	-9.82495
平等	-9.82505
一分钟	-9.8253
像一个	-9.82606
无比	-9.82607
几位	-9.82628
镇静	-9.82636
不料	-9.82641
深刻	-9.8269
嫁给	-9.82711
说完	-9.82718
到贝桑松	-9.82752
补充说	-9.82771
感情	-9.82793
回来时	-9.82811
重复	-9.82813
来到贝桑松	-9.82832
说些什么	-9.82878
去吧	-9.82894
话题	-9.82897
死去	-9.82912
看起来	-9.82964
反而	-9.82973
接着说	-9.83085
的一个	-9.83094
对付	-9.83239
远远	-9.83257
一瞬间	-9.83288
歌	-9.83378
的名义	-9.83428
更多	-9.83436
是一位	-9.83546
不幸的	-9.83582
却又	-9.83583
开头	-9.83661
言辞	-9.83814
的印象	-9.83832
就可以	-9.83836
根本	-9.83847
不得	-9.83889
都要	-9.83938
每天都	-9.83959
大为	-9.84009
藏	-9.84152
他认为	-9.84169
的腔调	-9.84296
事务	-9.84301
受过	-9.8432
神态	-9.84459
男爵	-9.84542
她的丈夫	-9.84609
之时	-9.84738
母亲	-9.84791
做的	-9.84994
热烈	-9.85016
小说	-9.85033
走过	-9.85041
大大	-9.85253
也有	-9.85255
容易	-9.85298
的前程	-9.85308
现在我	-9.85365
他的自尊心	-9.85369
夏斯	-9.85387
不好	-9.85469
相貌	-9.85508
▁爵	-9.8551
桌子	-9.85626
的信件	-9.85648
的故事	-9.85705
两人	-9.85718
生活在	-9.85742
真相	-9.85808
脑	-9.85812
梦想	-9.85846
花园	-9.85868
混	-9.85874
雅	-9.85876
名字	-9.85932
的大	-9.86007
的需要	-9.86009
干什么	-9.86025
贫困	-9.86025
一名	-9.86058
▁作	-9.86079
之上	-9.8613
谈谈	-9.86132
错	-9.86143
我知道	-9.86167
▁也	-9.86169
写的	-9.86182
在这个	-9.86228
才智	-9.86232
▁切	-9.86237
什么都	-9.86251
你会	-9.8626
》,	-9.86345
第二天	-9.86353
但他	-9.8637
可爱	-9.86404
疑	-9.8651
的书籍	-9.86622
的回答	-9.86654
一封信	-9.86673
饶恕	-9.86675
大街	-9.86819
我的父亲	-9.87147
属于	-9.87156
乐趣	-9.872
雷纳耳先生的	-9.87506
过于	-9.87661
让你	-9.87664
晓得	-9.87831
倒是	-9.87923
▁他的	-9.88144
但是于连	-9.8815
的女儿	-9.88265
一听	-9.88471
回答道	-9.88517
身份	-9.88536
她那	-9.88686
不停	-9.88756
惊奇	-9.88836
▁次	-9.88854
▁尔	-9.88918
房	-9.88986
她已	-9.8912
▁中	-9.89138
替	-9.89348
世界	-9.89406
的时间	-9.89493
厚	-9.89553
王	-9.89711
天早晨	-9.89829
的牧师	-9.8985
他要	-9.89871
方才	-9.89925
的仆人	-9.89926
故	-9.89936
一小时	-9.8994
怀着	-9.90033
原来是	-9.9007
银	-9.90127
了一下	-9.90149
意志	-9.90151
许	-9.90188
三十	-9.90196
师	-9.90208
侍女	-9.90237
敌	-9.90255
的书	-9.9026
可笑	-9.90297
考	-9.90341
作用	-9.90515
疯了	-9.90651
苦恼	-9.907
这件	-9.90713
给德	-9.90733
一看	-9.90753
决不	-9.90818
他以为	-9.90862
切	-9.9089
花园里	-9.90982
平时	-9.91011
是那么	-9.91043
闷	-9.91096
怎	-9.9112
根本不	-9.9117
诺贝尔伯爵	-9.91174
荡	-9.91262
她的朋友	-9.91268
划	-9.91303
包	-9.9134
嚷	-9.91348
那天	-9.91432
泪	-9.91481
如果不是	-9.91497
线	-9.91564
本人	-9.91581
运	-9.91593
福	-9.91701
荣誉	-9.9178
▁者	-9.91785
奇怪的	-9.91818
而他却	-9.91836
友	-9.91941
判	-9.91943
改	-9.91973
他听见	-9.91992
一块儿	-9.92006
▁自	-9.92085
时代	-9.92122
自以为	-9.92174
了于连	-9.92298
到来	-9.92303
▁乎	-9.92393
一刻	-9.92405
越来越	-9.92462
铁	-9.92507
党派	-9.92534
忘记	-9.92539
的姓氏	-9.92541
或者是	-9.92563
会使	-9.92567
对于一个	-9.92588
看过	-9.92734
因此他	-9.92765
一辈子	-9.92772
年纪	-9.92934
他无法	-9.93003
采	-9.93056
唯一	-9.93069
奇特	-9.93098
不仅	-9.93161
▁然而	-9.9322
醒	-9.93222
的举动	-9.93248
羡慕	-9.93261
毫	-9.93287
得到的	-9.93323
掌握	-9.93328
节	-9.93345
向于连	-9.9337
头发	-9.93411
思索	-9.9355
主教的	-9.93716
手臂	-9.93843
二十	-9.93875
厉害	-9.93886
职位	-9.93951
兴奋	-9.94004
的悔恨	-9.94096
的丈夫	-9.94139
经验	-9.94281
的神态	-9.94305
预	-9.94396
迷	-9.94411
友好	-9.94478
唱	-9.94597
善良的	-9.94613
的语气	-9.94742
观察	-9.94884
可怜	-9.94955
缺少	-9.94973
可是他	-9.94977
博韦西骑士	-9.95097
请你	-9.95098
夜晚	-9.95116
变化	-9.95222
绝对	-9.9527
华丽的	-9.95301
我们的	-9.9531
当初	-9.95375
敬	-9.95385
贝	-9.95473
须	-9.95486
官	-9.95533
院	-9.95541
恳求	-9.95581
镜子	-9.95641
说过	-9.95652
大贵人	-9.95686
毒	-9.95694
尽力	-9.95695
非	-9.95704
天下	-9.95785
善良	-9.95829
免	-9.95859
现在她	-9.959
发觉	-9.95918
称	-9.95924
一年	-9.95927
蛋	-9.95937
恢复了	-9.95939
随即	-9.95977
的办法	-9.95999
随便	-9.96
会把	-9.9602
部长	-9.96031
开口	-9.96042
抬	-9.96058
且	-9.96085
事先	-9.96097
每当	-9.96118
草	-9.96119
官员	-9.96125
华	-9.96175
处于	-9.96198
争	-9.96245
▁动	-9.9625
比起	-9.96269
母	-9.96271
凭	-9.96283
狂热	-9.96289
欣赏	-9.96303
向您	-9.96321
责	-9.96347
十五年	-9.9636
扑	-9.96364
舞	-9.96373
投入	-9.96381
涌	-9.96388
干出	-9.96391
弥撒	-9.96407
坦率	-9.96413
幅	-9.96422
而且是	-9.96452
暴风雨	-9.96452
侍	-9.96456
租	-9.96478
媚	-9.96492
欢	-9.965
洁	-9.96505
战栗	-9.9651
实际	-9.96522
侯	-9.96532
椅	-9.96554
忏悔	-9.96558
左右	-9.96559
收到	-9.96562
遗	-9.9658
烦	-9.96585
厌	-9.96585
穆瓦罗先生	-9.96595
堆	-9.96598
累	-9.96603
探	-9.96604
普	-9.9661
壮	-9.96616
陪	-9.96621
筑	-9.96621
史	-9.96626
移	-9.96627
赐	-9.96627
哥特式	-9.96629
严格	-9.9663
纷	-9.96632
闭	-9.96634
牵	-9.96634
香	-9.96634
环	-9.96636
蒂	-9.96638
协	-9.96639
摸	-9.96639
欠	-9.96639
斯丹尼	-9.96639
担忧	-9.96642
现出	-9.96642
乘	-9.96642
归	-9.96642
诧异	-9.96642
躁	-9.96642
外科军医总监	-9.96643
遗憾	-9.96643
伪君子	-9.96643
怜悯	-9.96643
恭敬	-9.96643
这么一来	-9.96644
亲戚	-9.96644
这会儿	-9.96645
欢迎	-9.96647
十字勋章	-9.96647
居民	-9.96647
支配	-9.96649
暗示	-9.96649
在哪里	-9.96651
我亲爱的	-9.96658
足足	-9.96659
处理	-9.96672
外交家	-9.96673
惧怕	-9.96675
轻松	-9.96684
后悔	-9.9669
十足	-9.96694
伟大的天主	-9.96722
但是在	-9.9674
忘掉了	-9.96754
这副	-9.96755
遭受	-9.9676
察觉	-9.96762
诺贝尔说道	-9.96773
大家都	-9.96773
开门	-9.96776
止	-9.96786
对我来说	-9.96788
真情	-9.96828
▁———《	-9.96831
克服	-9.96831
▁路	-9.96841
拉莫尔夫人	-9.96854
温和	-9.96858
诗人	-9.96865
▁第十	-9.96898
慢慢地	-9.96906
去找	-9.96912
在花园里	-9.96918
玛斯隆神父	-9.96924
认真	-9.96926
用不着	-9.96936
几个小时	-9.9697
六个星期	-9.97014
在于连	-9.9703
接着说道	-9.97031
小城市	-9.97034
给您	-9.97039
牧师先生	-9.97062
靠近	-9.97066
赶走	-9.97079
惊异	-9.97091
和善	-9.97102
下面	-9.97103
的儿子	-9.97138
本地	-9.97142
另	-9.97144
楼	-9.97176
当场	-9.97191
醒了	-9.97198
▁头	-9.97226
那一会儿	-9.97262
增加了	-9.97263
▁大	-9.97292
一项	-9.97295
岁	-9.97314
的力量	-9.97372
一点儿也不	-9.97415
这正是	-9.97441
语言	-9.97491
的那位	-9.97549
我的天主	-9.97577
▁直	-9.9758
我的丈夫	-9.97609
让我们	-9.97656
个法郎	-9.9774
怎么样	-9.97777
不大	-9.97786
这条	-9.97787
带来了	-9.97868
有机会	-9.97993
事件	-9.98055
查	-9.98072
气氛	-9.98085
大大的	-9.98091
有一次	-9.981
窘迫	-9.98114
他们在	-9.98124
坏了	-9.98135
猜	-9.98151
一副	-9.98179
秘书	-9.983
实行	-9.98331
比我	-9.98392
很好	-9.9857
什么样的	-9.98669
引起了	-9.98743
摔	-9.98756
▁死	-9.98775
在哪儿	-9.98789
黑色	-9.9882
这张	-9.98844
对她说	-9.98875
那时	-9.98914
的情况	-9.98928
捧	-9.98941
被他	-9.98956
几个星期	-9.98985
的心目中	-9.99038
▁看	-9.9908
的欢乐	-9.99106
坚决	-9.99108
得多	-9.99137
▁把	-9.99182
的思想	-9.99202
说着	-9.99217
传说	-9.99234
睡	-9.99289
粗野	-9.99409
这不	-9.99416
而在	-9.99423
痛快	-9.99468
我从来没有	-9.99491
的人都	-9.995
发出	-9.99502
他们会	-9.99604
的消息	-9.99689
心头	-9.99702
我看	-9.99752
加以	-9.99843
),	-9.99848
他不再	-9.99888
她父亲	-9.99929
瞧着	-9.99985
禁	-9.99985
等待	-9.99986
他想道	-10.0002
跟一个	-10.0004
方面	-10.0009
他才	-10.0015
▁处	-10.0016
我对	-10.0034
的职位	-10.0043
如同	-10.0043
病了	-10.0053
这些话	-10.0065
一切的	-10.0069
骑马	-10.0069
颤抖	-10.007
忍	-10.007
他们都	-10.0078
▁个人	-10.0078
感到惊讶	-10.008
了下来	-10.008
我曾	-10.0083
一直在	-10.009
就这样	-10.0092
▁步	-10.0098
给我们	-10.0103
给了他	-10.0109
的机会	-10.0115
叫他	-10.0136
两三	-10.0138
▁福盖	-10.0142
忧郁	-10.0156
刷	-10.0163
不论	-10.0171
看见他	-10.0187
他自	-10.0193
显露出	-10.0196
作了	-10.0206
隐瞒	-10.0206
我还要	-10.0207
跨	-10.0208
明显的	-10.0231
信上	-10.025
第三天	-10.0265
阴谋	-10.0272
我的孩子们	-10.0275
▁经	-10.0278
骗	-10.0289
很快就	-10.029
?......	-10.0291
如果在	-10.0296
若	-10.0303
为什么不	-10.0309
不让	-10.0323
▁点	-10.0333
巧妙	-10.034
时期	-10.0347
的存在	-10.0352
监视	-10.036
理解	-10.0362
这两个	-10.0365
杜	-10.0368
雷纳耳夫人说	-10.0369
的马	-10.0376
五百法郎	-10.0381
外表	-10.0383
与我	-10.0388
一个大	-10.039
还得	-10.0393
回答说	-10.0399
断	-10.0408
毕竟	-10.0415
车夫	-10.0421
目的	-10.0426
到维鲤叶	-10.0432
喜爱	-10.0436
这是因为	-10.0439
登	-10.044
你想	-10.044
把于连	-10.0444
还有什么	-10.045
不过我	-10.0457
毕竟是	-10.0463
具	-10.0465
往下	-10.0468
。)	-10.0477
的那个	-10.0483
造	-10.0485
座	-10.0485
乡下人	-10.0487
报酬	-10.0495
倒霉	-10.0495
我的儿子	-10.0506
是不	-10.0518
保护	-10.0521
的律师	-10.0522
我却	-10.0523
坚定	-10.0523
和我	-10.0525
出来的	-10.0528
▁亲	-10.0528
以为他	-10.0538
她对	-10.0549
客厅	-10.056
的家庭	-10.0567
激烈	-10.0569
他希望	-10.0571
的不幸	-10.0584
▁服	-10.0589
音	-10.059
替我	-10.0596
纸片	-10.0599
最好	-10.0605
过分	-10.0616
野	-10.0628
感激	-10.063
跟于连	-10.063
溜	-10.0632
钱财	-10.0645
末	-10.0646
方法	-10.0646
▁度	-10.0646
就能	-10.0652
倍	-10.0661
味	-10.0677
付	-10.0683
景	-10.0683
他已经	-10.0689
的胳臂	-10.0691
瞧见	-10.0694
▁得到	-10.0696
似	-10.0701
事后	-10.0705
的乐趣	-10.0706
著名的	-10.0707
响	-10.0712
的傲慢	-10.0725
外省	-10.0735
鼓	-10.0736
他们是	-10.0741
精	-10.0747
那样的	-10.0753
愉快的	-10.0755
我决不	-10.0756
两个人	-10.076
程	-10.0765
席	-10.0766
指点	-10.0772
俗	-10.0774
于连从	-10.0776
不愿	-10.0778
亚	-10.0784
女儿	-10.0784
在于	-10.0791
安静	-10.0795
▁士	-10.0796
质	-10.0799
种	-10.08
指出	-10.0801
判决	-10.0804
脚步	-10.0809
牢房	-10.081
傲慢的	-10.0811
▁色	-10.0814
大约	-10.0814
心地	-10.0815
候	-10.0821
尺高	-10.0824
军官	-10.0825
用一种	-10.0825
深沉的	-10.0827
付给	-10.0832
这颗	-10.0841
圣会	-10.0845
的手段	-10.0845
手段	-10.0847
贴	-10.0864
姿态	-10.0869
哭了	-10.0881
幻	-10.0882
的姑娘	-10.0885
同学	-10.0892
暂时	-10.0911
在那些	-10.0917
,(	-10.0919
回去	-10.0926
冷漠	-10.0933
羞怯	-10.0943
详细	-10.0956
提供	-10.0968
叫我	-10.0969
▁神父	-10.0971
叫于连	-10.0975
希	-10.0977
所谓	-10.098
的胳膊	-10.0984
▁声	-10.0985
位置	-10.0989
远的	-10.0998
风流	-10.1001
摆脱	-10.1006
感受到	-10.1006
您将	-10.1008
封信	-10.101
较	-10.101
成为一个	-10.1011
片	-10.1013
除非	-10.1013
学问	-10.1025
这样说	-10.1027
他就会	-10.1035
基	-10.1047
欢乐	-10.1049
事儿	-10.105
性的	-10.1051
的烦恼	-10.1055
林	-10.1069
妇女	-10.1069
房间里	-10.107
有一种	-10.1072
大人	-10.1073
情形	-10.1075
今	-10.1079
高贵的	-10.1081
特意	-10.1082
奇	-10.1083
与德	-10.1083
的房子	-10.1093
于连看见	-10.1103
块	-10.1106
半个月	-10.1108
单独	-10.1114
赞美	-10.1118
注	-10.1123
生活的	-10.1124
印象	-10.113
显示	-10.113
▁方	-10.1134
世俗	-10.1137
页	-10.1156
愿	-10.1157
▁教	-10.1157
▁物	-10.1159
▁边	-10.1169
又是	-10.1172
占	-10.1172
穿过	-10.1172
规定	-10.1173
建	-10.1175
亲王	-10.1177
财富	-10.118
伤	-10.118
养	-10.1186
呆在	-10.1186
司	-10.1192
关怀	-10.1192
的时代	-10.1193
于连就	-10.1195
我相信	-10.1196
年轻姑娘	-10.1196
嘲弄	-10.1198
▁行	-10.12
佣人	-10.1203
高雅	-10.1204
变了	-10.121
他知道	-10.1217
诱惑	-10.1219
鞭	-10.122
拥	-10.1228
超过	-10.1232
给予	-10.1233
口袋里	-10.1233
透	-10.1234
一生中	-10.1235
的英雄	-10.1236
快地	-10.1238
诺	-10.1246
除	-10.1247
共	-10.1251
优势	-10.1253
卑鄙	-10.1254
▁活	-10.1255
稍	-10.1255
脾气	-10.1255
斥	-10.1256
借	-10.1257
意大利	-10.1258
每月	-10.126
木材	-10.1261
上来	-10.1262
着他的	-10.1267
就得	-10.127
增	-10.1272
猛	-10.1274
统治	-10.1274
呈	-10.1275
炮	-10.1276
展	-10.1278
败	-10.1279
再见	-10.1283
不免	-10.1283
我希望	-10.1284
镇	-10.1285
甚	-10.1286
抛	-10.1287
承	-10.1287
权	-10.1288
抱	-10.1288
价	-10.1288
欲	-10.1289
击	-10.129
欲望	-10.1292
这事	-10.1293
谁能	-10.1293
使人	-10.1294
保	-10.1295
稍稍	-10.1296
缓	-10.1296
海	-10.1297
锁	-10.1301
看见于连	-10.1301
温	-10.1302
听着	-10.1303
蜡烛	-10.1304
慷慨	-10.1304
底	-10.1305
傻瓜	-10.1306
死的	-10.1306
挺	-10.1306
找到一个	-10.1309
暗想	-10.1309
练	-10.131
添	-10.1311
期待	-10.1311
权势	-10.1311
腿	-10.1311
丧失	-10.1312
屋子里	-10.1314
聘	-10.1315
愉快地	-10.1315
玛	-10.1316
莫吉隆	-10.1317
第戎	-10.1318
得很	-10.1319
悲	-10.1319
昏	-10.132
选举	-10.1321
府上	-10.1321
有一张	-10.1321
冰	-10.1322
丁	-10.1323
习惯于	-10.1323
角	-10.1324
缩	-10.1324
古怪	-10.1325
帽	-10.1326
厌烦	-10.1326
柱	-10.1326
糟	-10.1327
春	-10.1327
鲁	-10.1327
他是一个	-10.1327
彼此	-10.1327
奥	-10.1327
匠	-10.1327
恐	-10.1328
磨	-10.1328
配	-10.1328
为人	-10.1328
贫	-10.1329
率	-10.1329
左	-10.1329
庸俗	-10.1329
纷纷	-10.1329
凉	-10.1329
荒唐	-10.133
巧	-10.133
戏	-10.133
劝	-10.133
烟	-10.133
治	-10.133
鸡	-10.133
颤	-10.133
遮	-10.1331
武	-10.1331
联	-10.1331
南	-10.1331
一棵	-10.1331
柜台	-10.1331
链	-10.1331
锋	-10.1331
谦恭	-10.1331
圣克雷芒	-10.1331
大多数	-10.1331
爆	-10.1331
使劲	-10.1331
册	-10.1331
卢梭	-10.1331
垫	-10.1331
拍	-10.1331
插	-10.1331
源	-10.1331
塔西陀	-10.1331
斯塔尼斯拉斯	-10.1331
履行	-10.1331
糊涂	-10.1331
诅咒	-10.1331
伦敦	-10.1331
泉	-10.1331
迪	-10.1331
咳	-10.1331
愚笨	-10.1331
嗳	-10.1331
羞涩	-10.1331
溪流	-10.1331
英俊	-10.1331
米拉波	-10.1331
毫无疑问	-10.1331
模仿	-10.1331
这可能吗	-10.1331
堕落	-10.1331
嫉恨	-10.1331
吐露	-10.1331
困惑	-10.1331
青春	-10.1331
赐予	-10.1331
烦扰	-10.1331
博尼	-10.1331
购买	-10.1331
步伐	-10.1331
风趣	-10.1332
▁纳耳夫人	-10.1332
犹如	-10.1332
猜疑	-10.1332
唱歌	-10.1332
乡野	-10.1332
迎合	-10.1332
分寸	-10.1332
精致	-10.1332
帮忙	-10.1332
古老	-10.1332
尽量	-10.1332
鞋子	-10.1332
站了起来	-10.1332
五分钟	-10.1333
二十岁	-10.1333
偶然	-10.1333
子弹	-10.1333
色彩	-10.1333
无聊	-10.1333
初次	-10.1333
动摇	-10.1333
词句	-10.1333
从此以后	-10.1333
证实	-10.1333
四周	-10.1334
了我	-10.1334
避开	-10.1334
失望	-10.1334
哭泣	-10.1334
反应	-10.1335
华盖	-10.1336
长沙发	-10.1337
享有	-10.1337
花钱	-10.1337
必要	-10.1337
长久	-10.1338
爱上	-10.1339
表面上	-10.1339
冒犯	-10.1339
今后	-10.134
不悦	-10.134
免得	-10.1341
数目	-10.1341
生性	-10.1341
称为	-10.1342
人人都	-10.1344
有必要	-10.1344
两眼	-10.1344
这两位先生	-10.1345
随后	-10.1346
了他	-10.1347
对于连说	-10.1348
一本书	-10.135
在这座	-10.1352
的话语	-10.1353
加入	-10.1353
今晚	-10.1354
读者	-10.1355
瓦尔诺夫人	-10.1356
怀有	-10.1356
的心思	-10.1356
当于连	-10.1357
十分高兴	-10.1358
▁!"#	-10.1358
主教府	-10.1363
往上	-10.1364
这笔钱	-10.1365
放心	-10.1366
做作	-10.1366
肖兰先生	-10.1366
运用	-10.1369
多少钱	-10.1372
在城里	-10.1376
▁第二天早晨	-10.1379
副本堂神父	-10.1379
这个词	-10.138
试用	-10.1382
我的罪行	-10.1382
羞	-10.1385
所长	-10.1386
自豪	-10.1388
增加	-10.1389
一根	-10.1389
可爱的	-10.1398
长期	-10.1399
有多少	-10.1399
这一层	-10.1404
礼物	-10.1406
早就	-10.1406
长得	-10.1408
平和	-10.1411
并不是	-10.1412
换了	-10.1413
出色	-10.1414
的利益	-10.142
对他们说	-10.1425
话头	-10.1425
这是一种	-10.1426
不止	-10.1427
幸好	-10.1429
她的孩子们	-10.1431
认为是	-10.1432
浑身	-10.1433
市政府	-10.1441
对自己说	-10.1441
这位先生	-10.1446
他对于连说	-10.1447
说实话	-10.1449
跳舞	-10.145
不然	-10.1451
轻快	-10.1451
的那个人	-10.1452
那套	-10.1453
议员	-10.1454
收到的	-10.1454
情况下	-10.1455
花了	-10.1458
一身	-10.1468
超出	-10.1471
我真	-10.1471
令我	-10.1472
不应该	-10.1477
写信给	-10.1478
我很	-10.1485
一章	-10.1496
什么都不	-10.15
乱了	-10.1501
见过	-10.1513
的女	-10.1513
爱上了	-10.1516
请他	-10.1518
和您	-10.1521
长长的	-10.1526
是那样地	-10.1536
可笑的	-10.1538
盒子	-10.1543
阴沉	-10.1548
我不会	-10.1549
的美丽	-10.1551
丈	-10.1554
一一	-10.1554
这般	-10.1557
的穷	-10.1564
唱了	-10.1568
原因	-10.1568
想去	-10.1577
们都	-10.1578
走开	-10.1578
到处	-10.1585
丧	-10.1586
杀死	-10.1586
智慧	-10.1596
迅速地	-10.1597
拜访	-10.1604
上当	-10.1609
不安了	-10.1609
有了一个	-10.1616
两天	-10.1617
他的思想	-10.1622
落在	-10.163
于连发现	-10.1631
来到这	-10.1634
同样的	-10.1638
▁这时	-10.1638
说是	-10.1645
出现了	-10.1649
的危险	-10.1658
的微笑	-10.1664
干的	-10.1667
放弃	-10.1676
▁幸	-10.1676
▁住	-10.1687
进神学院	-10.1688
住宅	-10.1688
使他感到	-10.1692
于连便	-10.1694
她对他说	-10.17
他是在	-10.1702
他却	-10.1702
的门	-10.1702
她曾经	-10.1703
▁民	-10.1708
▁答	-10.1711
不该	-10.1722
胡	-10.1725
▁地方	-10.173
是太	-10.173
他从来没有	-10.1731
感到厌倦	-10.1734
的那样	-10.1735
他曾	-10.1735
的教育	-10.1736
其他人	-10.1741
把梯子	-10.1742
的欢心	-10.1745
是一	-10.1759
四个	-10.1766
的职务	-10.1773
好几	-10.1775
通知	-10.1785
的才干	-10.1786
他一直	-10.1788
的眼神	-10.1791
眼睛里	-10.1797
黑牢里	-10.1805
量	-10.1827
在我们	-10.1828
显得很	-10.1831
笨拙	-10.1833
发迹	-10.1842
子上	-10.1844
士	-10.1844
耻辱的	-10.1844
有个	-10.1852
的角色	-10.1866
的一	-10.187
▁到了	-10.1874
虚假	-10.1883
很有	-10.1887
于连才	-10.1888
于连已经	-10.1889
些什么	-10.189
大量	-10.189
带走	-10.1891
的结果	-10.1893
阿尔	-10.1893
她只是	-10.1901
▁大的	-10.1902
感觉到	-10.1904
▁主教	-10.1912
大声说	-10.1916
在我的	-10.1921
那就是	-10.1921
创	-10.1925
为您	-10.1928
▁觉	-10.1931
存	-10.1942
一切全	-10.1945
总算	-10.1949
走到	-10.1961
不出	-10.1965
一部分	-10.1971
不但	-10.1972
▁约	-10.1972
而他	-10.1973
的程度	-10.1973
平日	-10.2006
带来	-10.2009
好象	-10.2019
也变得	-10.2028
度过的	-10.203
事业	-10.2033
▁只	-10.2034
所在	-10.2034
▁现	-10.2038
她却	-10.2042
七八	-10.2042
群	-10.2048
的天主	-10.2059
是如此	-10.2073
的建议	-10.2087
的行动	-10.2093
的表现	-10.2105
感谢	-10.2124
一连	-10.2131
,’	-10.2136
完了	-10.2141
整整	-10.2143
阔	-10.2145
想要	-10.2147
的场面	-10.2151
有几分	-10.2152
他的名字	-10.2155
效果	-10.2155
你就	-10.2159
阶级	-10.2172
双手	-10.2173
交往	-10.2178
和于连	-10.218
,)	-10.2184
何	-10.2186
窗子	-10.2202
▁尽管	-10.2211
慎重	-10.2215
并非	-10.2218
▁......”	-10.2219
于连的手	-10.2222
将他	-10.2227
气得	-10.2227
容忍	-10.2229
透了	-10.2232
看法	-10.2243
场合	-10.2244
据说	-10.2246
▁因为	-10.2249
把这个	-10.2254
巧妙的	-10.2255
一人	-10.226
▁代	-10.226
魂	-10.2261
发言	-10.2267
决不是	-10.2268
她对我	-10.227
虔诚的	-10.2272
▁诺先生	-10.2276
骄傲	-10.2276
她终于	-10.2285
更大的	-10.229
才华	-10.2292
▁晚上	-10.2293
头脑	-10.2296
)。	-10.2297
的虚荣心	-10.2302
近乎	-10.2303
长时间的	-10.2304
的友谊	-10.2311
直接	-10.2312
半年	-10.2317
刻	-10.2319
了他的	-10.2323
低声	-10.2323
审	-10.2328
的看法	-10.2329
▁所	-10.233
的财产	-10.2335
最大的	-10.234
就算	-10.2342
高声	-10.2353
我丈夫	-10.2355
摆	-10.2355
有一位	-10.2356
剩下的	-10.2359
易	-10.236
幸福的	-10.237
他自己的	-10.237
让步	-10.2373
我现在	-10.2376
人心	-10.2381
敢于	-10.2384
幸运	-10.2385
英勇	-10.2387
的马车	-10.2397
巨大	-10.24
屈尊	-10.2403
全家	-10.2411
▁分	-10.2416
祝贺	-10.2417
几分	-10.242
最初	-10.242
度过	-10.2424
把自己	-10.2427
士的	-10.2429
你是	-10.2432
场面	-10.2438
▁不是	-10.245
您不	-10.2455
摇	-10.2458
经历	-10.246
天气	-10.2461
还在	-10.2464
走出来	-10.2474
说我	-10.2493
嘲笑	-10.2493
▁在这	-10.2498
织	-10.2505
的人物	-10.2525
钟声	-10.253
的魅力	-10.2531
聪明人	-10.2542
▁你	-10.2552
礼服	-10.2552
城里	-10.2553
他心里	-10.2556
娶	-10.2557
权力	-10.256
阿尔塔米拉伯爵	-10.2563
设	-10.2566
我只	-10.2567
口气	-10.2572
▁由于	-10.2573
我曾经	-10.258
▁都	-10.2581
悲惨的	-10.2585
残酷的	-10.2596
每次	-10.2605
的生命	-10.2611
显露	-10.2614
他心中	-10.2621
刑	-10.2636
们的	-10.2646
缺	-10.2652
进了	-10.2658
亲吻	-10.2661
一半	-10.2663
幸	-10.2667
迹	-10.2668
一刻钟	-10.2671
▁就	-10.2671
充满了	-10.2672
都有	-10.2684
问道	-10.2686
了吗	-10.2687
限	-10.2694
还不	-10.2697
晚餐	-10.2702
▁坐在	-10.2708
否认	-10.2708
这一切都	-10.2716
他看到	-10.2731
佣人们	-10.2731
的希望	-10.2742
那座	-10.275
当地	-10.2769
脑袋	-10.2772
影	-10.2775
甚至是	-10.2782
树林	-10.2782
世纪	-10.2784
兹	-10.2784
赚	-10.2785
叹	-10.2791
这样的人	-10.2791
板	-10.2793
发生的事	-10.2796
计	-10.2797
这桩	-10.2797
性情	-10.2797
追	-10.2801
这句	-10.2802
耶稣会	-10.2805
▁诺	-10.2806
▁友	-10.2808
话来	-10.2816
永	-10.2819
一眼	-10.2819
兵	-10.2826
为于连	-10.2829
两位	-10.2839
正如	-10.2839
这是他	-10.2845
的客厅里	-10.2848
恨我	-10.2849
靠着	-10.2856
也都	-10.2857
真实	-10.2858
民	-10.2858
问他	-10.2859
要做	-10.2861
答	-10.2861
教堂的	-10.2863
以便	-10.2865
请求	-10.2865
堂	-10.2866
幽	-10.2867
那些人	-10.2869
▁当他	-10.2874
百	-10.2874
两点钟	-10.2876
们中间	-10.2881
一步	-10.2887
消息	-10.2908
允许我	-10.2908
可以用	-10.2916
架	-10.292
于连注意到	-10.2922
惊恐	-10.293
这个可怜的	-10.2933
靴子	-10.2934
的所有	-10.2934
唯有	-10.2937
六年	-10.2942
为此	-10.2948
中的一个	-10.2951
卑贱	-10.2952
他便	-10.2954
假使	-10.2962
这种情况	-10.2972
的农民	-10.2974
他为	-10.2975
招来	-10.2979
错了	-10.2979
差点儿	-10.2987
藉	-10.2987
找不到	-10.2991
晚饭	-10.2993
在这次	-10.2997
柔和	-10.3001
人士	-10.3002
为她	-10.3006
风度	-10.3007
思考	-10.3013
严重	-10.3014
促	-10.3016
的时刻	-10.302
着一个	-10.302
虚伪的	-10.3025
女子	-10.3027
去想	-10.3029
片刻	-10.3035
结束了	-10.3037
乌	-10.3049
▁纳耳先生	-10.3056
脸色苍白	-10.3071
为什么要	-10.3072
于连又	-10.3072
地步	-10.3081
动身	-10.3082
这话	-10.3096
的秘书	-10.3096
写过	-10.3099
获得了	-10.3103
例外	-10.3106
实在的	-10.3108
不断地	-10.3111
站起来	-10.3115
上去	-10.3116
但在	-10.3126
屋顶	-10.3126
有幸	-10.3127
看到他	-10.3128
▁确实	-10.3132
老婆	-10.3134
心境	-10.3134
天真	-10.3136
威	-10.3139
古	-10.3142
西班牙	-10.3147
有一	-10.3151
明智	-10.3153
突	-10.3153
术	-10.3158
感到十分	-10.316
称赞	-10.3161
这笔	-10.3167
名誉	-10.3168
甘愿	-10.317
嘴唇	-10.3175
烦恼	-10.3177
毁	-10.3177
献	-10.3181
记忆	-10.3183
心灵的	-10.3183
看到我	-10.3183
深处	-10.3187
婚	-10.3188
跪	-10.3189
党	-10.319
彻底	-10.3195
公众	-10.3195
神圣	-10.3195
装饰	-10.3196
打断	-10.3197
反感	-10.3198
自言自语	-10.3199
把她	-10.3204
小时	-10.3206
比她	-10.3207
高尚	-10.3208
的方式	-10.3211
千	-10.3213
签	-10.3216
杀	-10.322
消	-10.3221
衣	-10.3221
有钱的	-10.3226
懦弱	-10.3228
拉丁	-10.3229
这种情形	-10.323
卑	-10.3235
公正	-10.3239
几分钟	-10.3239
探监	-10.3242
手枪	-10.3245
送到	-10.3245
一致	-10.3246
变成	-10.3246
虽	-10.3248
服装	-10.3249
一个像	-10.3249
事物	-10.3251
他被	-10.3253
永远不会	-10.3254
走过来	-10.3255
▁难	-10.3257
露面	-10.3259
跪倒在	-10.3262
扮演	-10.3263
需	-10.3269
您就	-10.3274
自觉	-10.3278
卧室	-10.3278
津加勒利	-10.3281
值	-10.3281
熟悉	-10.3282
隔	-10.3283
闹	-10.3285
遇	-10.3286
可耻	-10.3286
尚	-10.3287
清早	-10.3287
刺激	-10.3287
优秀	-10.3287
唤	-10.3287
园	-10.3289
注目	-10.3289
坐下	-10.3289
神气	-10.3292
牢	-10.3292
有理由	-10.3293
诉说	-10.3299
宁	-10.3301
邻	-10.3302
铃	-10.3302
▁间	-10.3302
羞辱	-10.3303
掩	-10.3305
肯	-10.3306
吉	-10.3307
修道院	-10.3309
助	-10.3309
在他们	-10.3309
皮拉尔	-10.3309
无论	-10.3309
精力	-10.3309
抖	-10.331
恋	-10.3312
属	-10.3313
给自己	-10.3313
风雅	-10.3313
抄	-10.3315
河	-10.3317
逢	-10.3319
肉	-10.3319
充	-10.332
雨	-10.332
犹豫	-10.332
圈	-10.3321
玩笑	-10.3321
往往	-10.3321
午夜	-10.3322
未曾	-10.3323
波纳拜忒	-10.3323
平常	-10.3324
状	-10.3324
签字	-10.3325
废	-10.3325
蠢	-10.3325
射	-10.3326
避	-10.3326
房里	-10.3326
自尊	-10.3326
延	-10.3326
宣	-10.3326
看成是	-10.3326
迎	-10.3327
详	-10.3327
谈及	-10.3327
黄	-10.3327
感兴趣	-10.3327
奉	-10.3328
兰	-10.3328
淡	-10.3328
劳	-10.3328
哀	-10.3328
东	-10.3328
望见	-10.3329
欣	-10.3329
都不会	-10.3329
济	-10.3329
灾	-10.3329
塔	-10.3329
凑	-10.3329
宗	-10.3329
抗	-10.3329
呼	-10.3329
仗	-10.3329
寒	-10.3329
驻	-10.3329
颂	-10.3329
苔	-10.333
劣	-10.333
指望	-10.333
辞职	-10.333
诡计	-10.333
菜	-10.333
皮拉尔神	-10.333
龙	-10.333
掌	-10.333
姑	-10.333
寂	-10.333
组	-10.333
软	-10.333
涉	-10.333
缘	-10.333
帐	-10.333
副行政长官	-10.333
悟	-10.333
辛	-10.333
波拿巴	-10.333
聚	-10.333
尖	-10.3331
健	-10.3331
湿	-10.3331
葡萄酒	-10.3331
垒	-10.3331
雪	-10.3331
食	-10.3331
寡	-10.3331
揣	-10.3331
绯红	-10.3331
涂	-10.3331
丰	-10.3331
主考人	-10.3331
沾	-10.3331
洗	-10.3331
纠缠	-10.3331
销	-10.3331
饱	-10.3331
忠义大道	-10.3331
描绘	-10.3331
聆听	-10.3331
畔	-10.3331
习俗	-10.3331
伊	-10.3331
佳	-10.3331
的私生子	-10.3331
躬	-10.3331
倘使	-10.3331
寒暄	-10.3331
愤愤不平	-10.3331
肆	-10.3331
陶醉在	-10.3331
不妨	-10.3331
乔瓦诺纳	-10.3331
哟	-10.3331
喘	-10.3331
妨碍	-10.3331
砌	-10.3331
忙碌	-10.3331
灼	-10.3331
炽热	-10.3331
牌	-10.3331
瞧不起	-10.3331
颠	-10.3331
哎	-10.3331
学习	-10.3331
弯	-10.3331
收拾	-10.3331
机智	-10.3331
杰作	-10.3331
淌	-10.3331
贯	-10.3331
闯	-10.3331
嘲讽	-10.3331
导致	-10.3331
阻碍	-10.3331
牢狱	-10.3331
俸	-10.3331
状况	-10.3331
评论	-10.3331
二十四小时	-10.3331
武器	-10.3331
羞耻	-10.3331
压抑	-10.3331
乡村	-10.3331
联系	-10.3331
连续	-10.3331
参观	-10.3331
激怒	-10.3331
鲜花	-10.3331
本堂区	-10.3331
剪刀	-10.3331
争吵	-10.3332
投标	-10.3332
贝尔纳神父	-10.3332
建造	-10.3332
担任	-10.3332
战斗	-10.3332
闪耀	-10.3332
毛病	-10.3332
山脉	-10.3332
享乐	-10.3332
太阳	-10.3332
乡镇	-10.3332
瑞士	-10.3332
谎言	-10.3332
音乐	-10.3332
工匠	-10.3332
逃避	-10.3332
平息	-10.3332
剧烈	-10.3332
成绩	-10.3332
减少	-10.3332
轻轻	-10.3332
例如	-10.3332
目标	-10.3332
讨论	-10.3332
表明	-10.3332
计谋	-10.3332
混乱	-10.3332
征服	-10.3333
了不起	-10.3333
品行	-10.3333
道歉	-10.3333
公证人	-10.3333
可惜	-10.3333
见鬼	-10.3333
军服	-10.3333
田地	-10.3333
满脸	-10.3333
工夫	-10.3334
开枪	-10.3334
恶毒	-10.3334
本省	-10.3334
鄙视	-10.3334
光荣	-10.3334
预先	-10.3334
定居	-10.3334
服丧	-10.3335
参与	-10.3335
侧	-10.3335
恐怕要	-10.3335
被判处死刑	-10.3335
绅士	-10.3336
侍者	-10.3336
圣职	-10.3336
打量	-10.3336
主管	-10.3336
更糟	-10.3336
看不见	-10.3336
神学院院长	-10.3336
博韦西先生	-10.3337
可恶的	-10.3337
差别	-10.3337
台阶	-10.3337
耳光	-10.3338
少女	-10.3338
发财	-10.3338
区长	-10.3338
披着	-10.3338
今天晚上	-10.3338
好奇心	-10.3338
好奇	-10.3338
几件	-10.3339
新闻	-10.3339
一点钟	-10.3339
轻视	-10.3339
痛恨	-10.334
无数	-10.334
这些先生们	-10.334
远处	-10.334
下流的	-10.334
那位院士	-10.3341
侯爷	-10.3341
带领	-10.3341
皮拉尔先生	-10.3341
远离	-10.3341
难受	-10.3341
办事	-10.3342
荣幸地	-10.3342
每逢	-10.3342
逐渐地	-10.3342
教区里	-10.3343
留神	-10.3343
再度	-10.3343
打发	-10.3343
迷人	-10.3343
▁—"	-10.3343
这可怜	-10.3343
真理	-10.3344
莫吉隆先生	-10.3344
她的哥哥	-10.3344
得知	-10.3344
老天	-10.3344
口吻	-10.3345
来吧	-10.3345
一百法郎	-10.3345
注定要	-10.3346
挽着	-10.3346
分手	-10.3346
头痛	-10.3346
对一个	-10.3346
这是她	-10.3347
伤心	-10.3347
信赖	-10.3348
正直的人	-10.3348
不肯	-10.3349
丢掉	-10.3349
清醒过来	-10.3351
的回忆	-10.3351
五法郎	-10.3351
箱子	-10.3352
的关系	-10.3353
做个	-10.3353
动手	-10.3353
拉莫尔侯爵夫人	-10.3354
等到	-10.3354
凯吕斯伯爵	-10.3357
笑话	-10.3358
确信	-10.3359
坐着	-10.3359
太多	-10.3361
一枪	-10.3365
甚至连	-10.3366
地区	-10.3366
行走	-10.3368
这些事情	-10.337
▁孔泰	-10.3371
夺走	-10.3372
有时候	-10.3373
吻着	-10.3373
这场	-10.3374
怪物	-10.3374
一边说	-10.3374
报纸上	-10.3376
▁自己	-10.3378
相处	-10.3378
快要	-10.3379
不晓得	-10.3381
这倒	-10.3384
的只是	-10.3384
十年来	-10.3385
不顾	-10.3385
找着	-10.3385
年轻的伯爵	-10.3386
的神气	-10.3387
绝对不	-10.3388
此人	-10.339
这方面	-10.339
▁黎	-10.3391
但她	-10.3395
圣体	-10.3395
问问	-10.3398
她的情人	-10.34
用手	-10.3403
狭窄的	-10.3405
却没有	-10.3405
精心	-10.3407
一部	-10.3408
的罪行	-10.3409
理想	-10.341
作家	-10.3414
在这间	-10.3416
山区	-10.3417
我哥哥	-10.3419
更使	-10.342
一本	-10.3421
雷纳耳夫人的手	-10.3423
长大	-10.3427
与她	-10.3429
再也无法	-10.3429
力气	-10.343
引用	-10.343
的时节	-10.3432
向后	-10.3432
从巴黎	-10.3435
▁啊	-10.3435
向她丈夫	-10.3436
笑着说	-10.3437
上等	-10.3438
一笑	-10.3438
有这么	-10.3441
这就是说	-10.3444
放弃了	-10.3444
右	-10.3446
向他说道	-10.3448
而我	-10.3451
遗骨	-10.3451
他远远地	-10.3453
着她	-10.3453
万法郎	-10.3464
只会	-10.347
供给	-10.3472
天夜里	-10.3474
比他	-10.3476
是完全	-10.3479
坦	-10.3484
当时我	-10.3487
执行	-10.3487
打断了	-10.3489
结了	-10.349
为着	-10.3496
的语言	-10.3497
留下了	-10.3497
生意	-10.3498
的神色	-10.3498
她怕	-10.3499
家族	-10.3502
说什么	-10.3504
▁易	-10.3504
用来	-10.3505
如果我们	-10.3505
我看见	-10.3507
手上	-10.351
的面孔	-10.3512
成就	-10.3512
寄给	-10.3528
我不得不	-10.3537
▁吧	-10.3538
来自	-10.3549
我本	-10.3552
▁掉	-10.3556
▁夫人	-10.3557
家去	-10.3557
的兴趣	-10.3557
有头脑	-10.3559
我给	-10.3561
同时也	-10.3566
▁她的	-10.3568
但又	-10.3579
的诗	-10.3583
美的	-10.3585
见到你	-10.3589
不同意	-10.3589
怎么能	-10.359
他老是	-10.3591
他应该	-10.3591
空气	-10.3592
的男子	-10.3596
的责任	-10.3601
的情况下	-10.3602
向你	-10.3603
老索黑尔	-10.3604
回来了	-10.361
其他的	-10.3614
等着	-10.3614
花费	-10.3617
跟你	-10.3617
手中	-10.362
这位主教	-10.362
的位置	-10.3624
形成	-10.3625
未来	-10.3633
惩罚我	-10.3634
地方	-10.3635
他内心	-10.3637
显示出	-10.3641
谈了	-10.3642
怀疑了	-10.3646
去看看	-10.3646
让您	-10.3649
把我从	-10.365
这个问题	-10.3651
抓	-10.3652
柔	-10.3656
的轻蔑	-10.3657
的朋友们	-10.3663
拒绝了	-10.3664
最漂亮的	-10.3664
家庭教师	-10.3666
每个	-10.3668
他能	-10.3675
个人	-10.3676
我的心	-10.3681
崇高	-10.3683
她认为	-10.3684
可以看出	-10.3685
的相貌	-10.3687
十八岁	-10.3688
▁外	-10.3694
即使是	-10.3696
▁貌	-10.3701
要好	-10.3704
老头	-10.3705
的那一天	-10.3709
不已	-10.3719
知道了	-10.3723
就这么	-10.3724
的嘴	-10.3726
是这样的	-10.3728
感慨	-10.3729
相同	-10.3731
他都	-10.3732
看你	-10.3734
的恐怖	-10.3746
中午	-10.3749
的事儿	-10.375
我觉得	-10.375
了不少	-10.3758
好的	-10.376
明白了	-10.3763
