<unk>	0
<s>	0
</s>	0
,	-2.00471
。	-2.77826
:“	-4.49585
曰	-4.6719
之	-4.67624
、	-4.69932
而	-4.73777
。”	-4.85351
也	-4.95668
以	-4.96345
▁	-5.09684
者	-5.17921
为	-5.18427
;	-5.41115
其	-5.56574
王	-5.69157
与	-5.82208
子	-5.8335
故	-5.83837
不	-5.86019
有	-5.9013
於	-5.91488
乃	-5.96408
立	-5.97408
秦	-6.05884
?”	-6.11681
使	-6.12241
卒	-6.1464
则	-6.15883
至	-6.16899
矣	-6.16961
上	-6.18012
及	-6.18213
人	-6.23854
齐	-6.26629
无	-6.28955
楚	-6.31085
皆	-6.33181
行	-6.33511
得	-6.38225
乎	-6.38547
大	-6.38724
欲	-6.39691
事	-6.40234
言	-6.40396
今	-6.40775
臣	-6.43489
见	-6.43576
自	-6.44985
?	-6.49866
令	-6.50395
下	-6.53065
从	-6.53123
出	-6.53711
君	-6.5584
死	-6.56835
将	-6.57268
赵	-6.59965
然	-6.60729
因	-6.61078
遂	-6.64371
相	-6.66529
时	-6.66619
!	-6.7088
於是	-6.70915
中	-6.71408
后	-6.71568
!”	-6.7211
一	-6.73321
天下	-6.73574
魏	-6.74634
诸侯	-6.75222
兵	-6.77125
吾	-6.77624
入	-6.77715
我	-6.77762
此	-6.80679
复	-6.80854
必	-6.81177
亦	-6.81256
:	-6.81887
生	-6.82977
非	-6.8323
夫	-6.8325
所	-6.8416
公	-6.85607
闻	-6.86792
国	-6.8774
作	-6.88364
居	-6.8952
且	-6.93133
在	-6.9325
焉	-6.93731
封	-6.93907
汉	-6.9407
杀	-6.94616
太子	-6.95604
如	-6.95965
军	-6.9636
地	-6.97069
是	-6.97459
“	-6.97531
多	-6.98038
用	-6.98355
韩	-6.98591
来	-6.99718
去	-7.00885
晋	-7.01488
道	-7.02587
请	-7.03135
可	-7.04207
燕	-7.04217
三	-7.04499
已	-7.04861
即	-7.04928
又	-7.06154
信	-7.06205
以为	-7.065
取	-7.09132
归	-7.09334
何	-7.10183
长	-7.1082
若	-7.10957
周	-7.11421
数	-7.11535
亡	-7.12585
反	-7.16499
民	-7.17541
天子	-7.18269
善	-7.19589
尽	-7.21556
过	-7.24593
吴	-7.25991
知	-7.25991
治	-7.2606
东	-7.26455
问	-7.29185
起	-7.29208
说	-7.29381
哉	-7.29423
主	-7.29707
天	-7.29823
虽	-7.31029
侯	-7.31148
将军	-7.31443
常	-7.31961
是为	-7.32139
既	-7.32313
北	-7.33814
恐	-7.34147
能	-7.34943
方	-7.35124
四	-7.3514
食	-7.35277
南	-7.36409
鲁	-7.36518
高	-7.37426
五	-7.37506
不可	-7.37699
攻	-7.38168
名	-7.38331
西	-7.3856
于	-7.39049
家	-7.391
平	-7.3921
会	-7.39292
病	-7.40403
德	-7.40493
谓	-7.40558
兮	-7.41117
不能	-7.41352
匈奴	-7.4144
先	-7.41907
发	-7.42064
日	-7.42174
耳	-7.42816
当	-7.43453
代	-7.44023
诸	-7.44333
彊	-7.44949
明	-7.45428
心	-7.46021
始	-7.46314
成	-7.46393
卫	-7.46772
陈	-7.46867
毋	-7.46963
击	-7.47871
礼	-7.48512
等	-7.48573
通	-7.48677
怒	-7.48998
内	-7.49587
越	-7.49614
不得	-7.49825
召	-7.50045
独	-7.50143
乐	-7.50799
少	-7.52252
闻之	-7.52976
城	-7.54304
法	-7.55503
丞相	-7.55762
郑	-7.56786
对曰	-7.56893
女	-7.57304
公子	-7.57683
益	-7.57776
汉王	-7.58203
往	-7.58237
弟	-7.58238
固	-7.5856
诛	-7.58849
战	-7.59058
安	-7.59127
水	-7.59372
帝	-7.60171
未	-7.60414
守	-7.6062
绝	-7.6131
二	-7.61741
前	-7.6258
士	-7.62677
”。	-7.62745
‘	-7.62802
定	-7.63279
亲	-7.63325
赐	-7.6357
梁	-7.64282
三年	-7.64611
宋	-7.64838
伐	-7.65553
书	-7.65605
败	-7.65912
孔子	-7.66292
坐	-7.66583
计	-7.66969
还	-7.67199
求	-7.67599
告	-7.6774
重	-7.67903
易	-7.67966
父	-7.68256
身	-7.68514
吏	-7.68547
举	-7.68856
广	-7.69245
师	-7.69523
甚	-7.69578
并	-7.70077
太后	-7.70183
命	-7.70202
车	-7.70398
山	-7.71098
谋	-7.71268
正	-7.71974
外	-7.72038
胜	-7.7263
利	-7.72682
功	-7.73321
走	-7.73864
项王	-7.73998
乱	-7.74165
受	-7.7434
马	-7.75319
破	-7.75358
朝	-7.75704
世	-7.76606
夏	-7.76928
好	-7.77072
灭	-7.78054
贤	-7.78178
文	-7.7856
阳	-7.78733
项羽	-7.79171
客	-7.8026
间	-7.8057
疾	-7.80962
小	-7.81123
徙	-7.81381
氏	-7.81482
意	-7.82576
贵	-7.82671
处	-7.83086
约	-7.83568
置	-7.83615
服	-7.83888
汤	-7.8392
降	-7.84866
六	-7.85032
云	-7.85358
田	-7.85951
赵王	-7.86592
奉	-7.87006
属	-7.89031
所以	-7.89597
武	-7.89779
分	-7.89924
初	-7.89961
百姓	-7.9
陛下	-7.90199
寡人	-7.90861
急	-7.91133
称	-7.91325
宫	-7.91365
合	-7.91881
众	-7.91942
其后	-7.92071
恶	-7.92322
高祖	-7.92629
更	-7.92944
留	-7.93191
解	-7.93219
观	-7.93317
布	-7.94137
邪	-7.94374
邑	-7.94583
人也	-7.94616
大夫	-7.94718
崩	-7.94783
都	-7.95008
建	-7.95681
使者	-7.96157
围	-7.96239
尚	-7.96603
听	-7.9767
沛公	-7.98396
元年	-7.98448
不如	-7.9846
尝	-7.98498
二年	-7.98764
失	-7.99134
愿	-7.99368
共	-8.00439
进	-8.00466
阴	-8.01596
官	-8.01971
:‘	-8.021
游	-8.02526
难	-8.02799
不听	-8.03053
或	-8.03108
大王	-8.0404
石	-8.04104
语	-8.04204
远	-8.04503
罪	-8.04584
义	-8.04741
兴	-8.04859
使人	-8.05172
传	-8.05213
政	-8.05464
予	-8.05485
怨	-8.05858
终	-8.05884
岁	-8.06325
单于	-8.06335
同	-8.06534
物	-8.06649
祠	-8.0682
舍	-8.06897
▁太史公曰	-8.07192
胡	-8.08329
春	-8.08531
不敢	-8.08617
争	-8.08923
废	-8.09009
各	-8.09083
幸	-8.09384
八	-8.09502
辞	-8.09621
和	-8.09751
门	-8.10021
制	-8.10159
母	-8.10371
陵	-8.10392
吴王	-8.1061
收	-8.11104
报	-8.11297
喜	-8.11789
良	-8.11808
教	-8.12045
止	-8.12352
骑	-8.12478
俱	-8.12592
九	-8.12683
王曰	-8.1322
禹	-8.13467
虏	-8.13622
夫人	-8.1408
度	-8.14201
齐王	-8.14688
次	-8.14864
乘	-8.15348
郡	-8.15457
果	-8.1641
气	-8.16416
群臣	-8.16437
实	-8.16549
大臣	-8.16579
武王	-8.16924
动	-8.17298
塞	-8.1737
迁	-8.17391
县	-8.17585
衣	-8.17687
神	-8.17708
致	-8.17786
议	-8.18042
秦王	-8.18638
斩	-8.18727
上曰	-8.19556
风	-8.1959
是时	-8.19857
私	-8.20312
力	-8.20489
而不	-8.20832
弗	-8.21813
持	-8.2183
四年	-8.21927
殷	-8.22825
率	-8.22915
张仪	-8.23203
左右	-8.23557
於秦	-8.23569
异	-8.23752
敬	-8.24045
富	-8.24178
金	-8.24262
遣	-8.24287
声	-8.24796
馀	-8.24917
让	-8.25062
楚王	-8.25228
遗	-8.25296
適	-8.25486
▁“	-8.2578
君子	-8.25906
宜	-8.26285
七	-8.26453
河	-8.26843
’。	-8.26849
彼	-8.28067
竟	-8.28396
”,	-8.2858
星	-8.28769
者也	-8.28899
载	-8.28998
具	-8.29164
秋	-8.29399
位	-8.29418
左	-8.29677
论	-8.2972
深	-8.30027
然后	-8.30475
弃	-8.30629
仁	-8.31133
威	-8.31446
学	-8.3162
节	-8.31694
惧	-8.31741
唯	-8.31866
视	-8.32274
中国	-8.32309
盖	-8.32591
望	-8.32654
直	-8.32969
柰何	-8.33211
拜	-8.33302
杀之	-8.33732
微	-8.33817
忧	-8.33821
可以	-8.33884
久	-8.34239
弱	-8.34356
饮	-8.34986
轻	-8.35164
罢	-8.35352
。’	-8.35612
号	-8.35729
执	-8.35979
悉	-8.35983
高帝	-8.36292
变	-8.36304
辟	-8.36639
余	-8.3678
商	-8.36899
首	-8.37599
近	-8.37602
祸	-8.37708
刑	-8.37885
谢	-8.38007
吉	-8.38024
交	-8.38067
先生	-8.38387
盗	-8.38643
百	-8.38894
开	-8.39496
桓公	-8.39666
被	-8.403
畏	-8.40322
土	-8.40331
足	-8.40505
葬	-8.4063
是以	-8.4072
诚	-8.40749
莫	-8.4088
章	-8.40919
决	-8.4102
白	-8.41664
爱	-8.419
免	-8.4213
徒	-8.42168
疑	-8.4223
犹	-8.42344
尊	-8.42348
夜	-8.42637
婴	-8.42661
比	-8.43702
黄帝	-8.43786
凡	-8.43831
引	-8.44202
岂	-8.44252
光	-8.44791
老	-8.44894
救	-8.4494
之时	-8.4542
而去	-8.45422
为之	-8.45498
略	-8.45509
纣	-8.45915
危	-8.46019
任	-8.46318
思	-8.46325
六年	-8.46422
朕	-8.46602
迎	-8.46915
年	-8.46978
射	-8.47187
顺	-8.47762
春秋	-8.47868
逐	-8.47885
负	-8.48329
不知	-8.48391
谏	-8.49087
临	-8.49158
便	-8.49264
嘉	-8.49284
参	-8.49394
伤	-8.49701
二世	-8.49874
色	-8.49914
蔡	-8.4999
韩信	-8.50013
极	-8.50049
五年	-8.50144
已而	-8.50394
舜	-8.50424
本	-8.50947
遇	-8.51024
别	-8.51152
十年	-8.51767
自杀	-8.51809
有功	-8.51829
怀	-8.52102
纵	-8.52456
吕后	-8.5249
新	-8.52553
冬	-8.527
俗	-8.52813
流	-8.52885
拔	-8.5309
己	-8.5313
青	-8.53403
暴	-8.53486
错	-8.53646
如此	-8.53815
之间	-8.54036
献	-8.5427
备	-8.54426
周公	-8.54641
重耳	-8.54655
患	-8.54709
即位	-8.55002
相国	-8.55157
囚	-8.55234
伯	-8.55542
昔	-8.56129
里	-8.56258
酒	-8.56287
宛	-8.56374
右	-8.56497
诈	-8.56624
故曰	-8.56638
夷	-8.5679
财	-8.57312
孔子曰	-8.57313
诏	-8.57627
大将军	-8.57795
厚	-8.57838
蜀	-8.57917
甲	-8.58013
奸	-8.5806
龟	-8.58456
始皇	-8.58625
籍	-8.58659
申	-8.58951
昭王	-8.59016
孟尝君	-8.59051
贾	-8.5917
为人	-8.59838
景帝	-8.59849
两	-8.59921
敢	-8.6023
牛	-8.60381
於齐	-8.60492
文公	-8.60581
泽	-8.60786
徵	-8.6087
驰	-8.60871
邯郸	-8.60943
”	-8.61043
仪	-8.61071
器	-8.61188
张	-8.61286
何也	-8.61453
齐人	-8.61456
随	-8.62938
脩	-8.63033
关	-8.63097
盛	-8.6321
智	-8.63223
顾	-8.63426
苦	-8.63431
为王	-8.63605
弘	-8.63866
边	-8.64053
市	-8.64175
息	-8.64295
斗	-8.64445
丧	-8.64751
之后	-8.64977
连	-8.64997
以故	-8.65071
志	-8.65408
许	-8.65555
平原君	-8.65766
穷	-8.65918
应	-8.66045
张耳	-8.66212
之所	-8.66248
害	-8.66255
妻	-8.66358
不用	-8.66373
推	-8.66592
口	-8.66672
景公	-8.66679
不行	-8.66698
陈馀	-8.66761
九年	-8.67048
万	-8.67114
维	-8.67282
虞	-8.67336
曹	-8.6736
伏	-8.6755
隐	-8.67803
汉使	-8.67912
太	-8.68099
是岁	-8.68147
追	-8.68148
成王	-8.68488
原	-8.68807
钱	-8.68956
言之	-8.69202
之地	-8.69232
列	-8.69363
燕王	-8.6945
离	-8.70033
宁	-8.70174
黄	-8.70632
丘	-8.70707
之属	-8.70996
待	-8.71952
弟子	-8.72146
获	-8.72158
斯	-8.72182
赦	-8.72192
臣闻	-8.72484
梁王	-8.72656
相如	-8.72789
困	-8.72795
权	-8.72807
昌	-8.72864
至于	-8.73048
侵	-8.73113
系	-8.73211
辄	-8.73277
妾	-8.73314
著	-8.73341
咸	-8.73576
期	-8.73623
毕	-8.73664
无所	-8.73687
御	-8.73816
欲以	-8.73828
襄公	-8.73955
惠王	-8.74165
江	-8.74234
霸	-8.74305
卜	-8.74374
旁	-8.74406
破之	-8.74469
至於	-8.74572
类	-8.74587
而后	-8.74739
倍	-8.74756
忠	-8.74798
宗	-8.75052
文王	-8.75126
头	-8.75246
象	-8.75273
项梁	-8.75494
士卒	-8.75515
虚	-8.75629
逆	-8.75785
佐	-8.75832
淮南	-8.75841
专	-8.76083
庄公	-8.76138
族	-8.76151
叔	-8.76176
角	-8.76201
不见	-8.76226
不肯	-8.76275
匿	-8.7645
龙	-8.76493
缪公	-8.76553
足下	-8.76658
业	-8.76981
袭	-8.77142
七年	-8.7719
为太子	-8.77201
不足	-8.77302
怀王	-8.77904
古	-8.77946
由	-8.78025
贼	-8.78191
乡	-8.7841
施	-8.78481
灵公	-8.78605
他	-8.78622
要	-8.78654
送	-8.78665
将兵	-8.79193
美	-8.79282
寿	-8.79339
姓	-8.79411
淮南王	-8.7944
十六年	-8.79448
素	-8.79469
辱	-8.79793
木	-8.79844
侍	-8.8018
歌	-8.80371
宾客	-8.8039
夺	-8.80392
十一年	-8.80402
盟	-8.80407
就	-8.80772
显	-8.80795
天下之	-8.8086
薄	-8.80942
案	-8.81171
休	-8.81258
奔	-8.81563
衰	-8.81619
字子	-8.81774
伐齐	-8.81989
岁馀	-8.82045
昭公	-8.82516
勃	-8.82562
十二年	-8.82957
厉公	-8.82986
保	-8.83003
犯	-8.83032
二人	-8.83515
月	-8.8357
为丞相	-8.83672
孤	-8.83726
关中	-8.83846
十四年	-8.84101
苏秦	-8.84332
发兵	-8.84445
以此	-8.84641
剑	-8.84654
袁盎	-8.84663
务	-8.84885
而死	-8.85161
诸将	-8.85522
秦之	-8.8563
言曰	-8.8568
孝	-8.85726
聚	-8.86016
许之	-8.86093
尔	-8.86105
使使	-8.8611
陈平	-8.86494
淫	-8.86536
贱	-8.86604
所谓	-8.86907
藏	-8.86923
大怒	-8.86974
知之	-8.8745
孙	-8.87457
野	-8.87551
以其	-8.87568
除	-8.87591
郢	-8.8777
尧	-8.87892
▁其后	-8.87896
谒	-8.87941
千	-8.88154
策	-8.88245
十五年	-8.88383
祀	-8.88513
唐	-8.88646
惠公	-8.8879
之事	-8.89149
谨	-8.89155
毁	-8.89367
历	-8.8967
雍	-8.89775
黯	-8.8984
加	-8.89998
捕	-8.90269
三月	-8.90378
责	-8.90432
据	-8.906
长安	-8.90744
不出	-8.91142
章邯	-8.91527
形	-8.91619
乃使	-8.91637
仆	-8.91888
冠	-8.92147
存	-8.92264
台	-8.92279
魏王	-8.92296
化	-8.92565
魏其	-8.92614
太尉	-8.92622
散	-8.92902
窃	-8.92941
廉	-8.9318
颇	-8.93283
十月	-8.93481
不死	-8.93522
戎	-8.93574
击之	-8.93652
鱼	-8.93829
人之	-8.94215
养	-8.94256
王之	-8.94287
勇	-8.94329
号曰	-8.9434
费	-8.94629
一人	-8.94825
生子	-8.94955
宣	-8.95019
而立	-8.95053
不然	-8.95164
禁	-8.9517
偃	-8.9518
羽	-8.95264
吕	-8.95293
八年	-8.95411
伐楚	-8.95644
赤	-8.95667
子孙	-8.95673
十	-8.95771
术	-8.95876
假	-8.96119
荥阳	-8.96288
贫	-8.96503
廉颇	-8.96515
割	-8.9654
姬	-8.9655
文帝	-8.96556
华	-8.96696
振	-8.96702
中山	-8.96732
壮	-8.9698
贪	-8.96998
封禅	-8.97031
再	-8.97044
盎	-8.97075
奇	-8.9724
山东	-8.97527
不过	-8.9762
劳	-8.97649
理	-8.98172
经	-8.98403
满	-8.98604
擅	-8.98684
敌	-8.98708
卑	-8.98751
兄	-8.98837
种	-8.98912
赵高	-8.98967
鬼神	-8.98969
招	-8.99192
劫	-8.99492
用事	-8.99657
而还	-8.99771
音	-8.99951
登	-9.0018
二千石	-9.0051
齐桓公	-9.00535
弑	-9.00696
几	-9.00707
不来	-9.00719
质	-9.00852
附	-9.00878
列侯	-9.00893
卻	-9.01179
与之	-9.01187
骄	-9.01381
皇帝	-9.01418
奏	-9.0144
乃以	-9.01463
庙	-9.01877
福	-9.01907
於楚	-9.02025
患之	-9.02377
有罪	-9.02457
断	-9.02491
沛	-9.02525
博	-9.02546
祭	-9.02563
汝	-9.02595
贺	-9.02707
穰侯	-9.02845
习	-9.02943
十三年	-9.02981
献公	-9.03148
千里	-9.033
赋	-9.03341
当是时	-9.03357
由此	-9.03535
不胜	-9.03801
勿	-9.03833
’,	-9.0393
火	-9.04067
庆	-9.04225
爵	-9.0448
先王	-9.05004
最	-9.05433
何以	-9.05442
未有	-9.05498
助	-9.05611
刺	-9.05653
彭越	-9.05763
吾闻	-9.05829
悼公	-9.05915
采	-9.05964
社稷	-9.05966
璧	-9.06361
长者	-9.06486
结	-9.06671
端	-9.06749
乃与	-9.0704
今王	-9.0752
翟	-9.07626
序	-9.07632
从之	-9.07769
赏	-9.08517
圣人	-9.08586
纪	-9.08592
莫敢	-9.08666
曲	-9.08734
宿	-9.08742
奋	-9.0894
冒顿	-9.08948
退	-9.0898
昆弟	-9.08981
▁十二	-9.0915
作乱	-9.09328
辅	-9.10025
有所	-9.10124
秦兵	-9.10147
孝惠	-9.10313
代王	-9.10352
累	-9.10483
对	-9.10513
戏	-9.10528
疏	-9.10565
不信	-9.1064
候	-9.10642
鼎	-9.10694
辩	-9.10938
春申君	-9.10978
范	-9.10986
李斯	-9.11043
蒲	-9.1106
容	-9.11063
修	-9.11064
二十三年	-9.11225
卿	-9.11309
安国	-9.11381
车骑	-9.11543
不可以	-9.11707
太公	-9.1178
穀	-9.11793
贤者	-9.11794
史	-9.11899
之士	-9.12202
宗庙	-9.12211
屯	-9.12543
玉	-9.12808
不及	-9.12915
朔	-9.13073
设	-9.13168
折	-9.13218
印	-9.13271
郦生	-9.13275
孰	-9.13651
都尉	-9.13714
子之	-9.14003
情	-9.14174
观之	-9.14499
人主	-9.14568
其母	-9.1466
郊	-9.14681
海内	-9.14818
兄弟	-9.14862
惊	-9.15166
祖	-9.15246
集	-9.15327
久之	-9.15346
佗	-9.15467
醉	-9.15483
仲	-9.15594
圣	-9.15619
释	-9.15853
子贡	-9.16129
谢曰	-9.1618
丑	-9.16215
子路	-9.16445
之徒	-9.16448
愈	-9.16468
国人	-9.16628
后世	-9.16648
汉兵	-9.16704
畔	-9.17091
司马	-9.17217
虑	-9.1725
愚	-9.17293
武公	-9.17314
之国	-9.17331
空	-9.17454
畜	-9.17598
不与	-9.17682
指	-9.17696
清	-9.17699
代立	-9.17727
改	-9.17741
《	-9.17764
与齐	-9.17912
数岁	-9.18007
昭	-9.18034
其所	-9.181
▁其明年	-9.18237
诗	-9.18239
给	-9.18251
中尉	-9.18294
傅	-9.18386
入朝	-9.18589
南越	-9.18676
十三	-9.18738
距	-9.18835
试	-9.18867
咸阳	-9.18898
诛之	-9.18947
欺	-9.19105
明年	-9.1916
材	-9.19164
臣意	-9.19317
监	-9.19348
笑	-9.1954
诺	-9.19874
壁	-9.19894
户	-9.19904
宽	-9.19932
接	-9.19974
万物	-9.19975
巫	-9.19986
会稽	-9.20014
饰	-9.20018
到	-9.20024
沈	-9.20036
武帝	-9.20119
渡	-9.20147
筑	-9.20236
室	-9.20319
荆	-9.20462
甘茂	-9.20469
为君	-9.20513
效	-9.20571
南阳	-9.20756
自以为	-9.20929
涉	-9.21008
坚	-9.21049
臣请	-9.21121
乃令	-9.21162
其民	-9.21194
旗	-9.21421
陈王	-9.21701
庸	-9.21895
十九年	-9.21931
不为	-9.21957
旦	-9.22039
择	-9.22062
州	-9.22071
横	-9.22161
荣	-9.22207
狱	-9.22246
句践	-9.22297
丰	-9.223
厥	-9.2232
念	-9.22368
应侯	-9.22589
简子	-9.22641
宦者	-9.2267
三人	-9.22765
天地	-9.22883
察	-9.23092
管仲	-9.23141
大梁	-9.23247
灌夫	-9.23359
绛侯	-9.23442
未能	-9.23513
势	-9.23715
哭	-9.23908
雨	-9.23993
积	-9.23994
路	-9.24077
鸟	-9.24105
庄	-9.24154
有司	-9.24196
二子	-9.24367
劝	-9.24551
已死	-9.24553
忘	-9.2465
禽	-9.24664
哙	-9.24728
阿	-9.24762
药	-9.24817
子胥	-9.24864
蒙恬	-9.24876
>	-9.24908
张良	-9.24919
迹	-9.24959
五帝	-9.2521
雒阳	-9.25242
其国	-9.25396
大破之	-9.25642
受命	-9.26178
字	-9.26256
承	-9.26273
屠	-9.26363
扁鹊	-9.26401
不至	-9.2649
可谓	-9.26544
垂	-9.26549
▁於是	-9.26586
取之	-9.26594
奴	-9.26669
徐	-9.26769
其事	-9.268
济	-9.26844
舍人	-9.27015
足以	-9.27087
谁	-9.27096
记	-9.27101
衡	-9.27181
秦军	-9.27197
趋	-9.27204
延	-9.27213
殊	-9.2727
蒙	-9.27288
稍	-9.27307
池	-9.27369
肉	-9.27372
船	-9.27409
平公	-9.2745
数月	-9.27533
孝文帝	-9.27605
笑曰	-9.279
占	-9.28114
图	-9.28151
襄王	-9.28328
如故	-9.2858
详	-9.2891
王者	-9.28999
禄	-9.29115
河内	-9.29165
姊	-9.29328
泰山	-9.29351
而无	-9.29381
五月	-9.29384
为将军	-9.29431
渠	-9.29582
之言	-9.2962
伐郑	-9.2972
宣公	-9.29745
萧	-9.2976
严	-9.29781
赂	-9.29869
造	-9.29887
社	-9.29896
千金	-9.29929
隆	-9.29967
产	-9.30004
太白	-9.30055
半	-9.30082
不下	-9.30139
且夫	-9.30363
阴阳	-9.3046
之心	-9.30463
未尝	-9.30494
男	-9.30831
主父	-9.30901
趣	-9.30906
脱	-9.30921
封为	-9.3125
目	-9.31485
博士	-9.31549
手	-9.3155
御史	-9.31553
高后	-9.3156
久矣	-9.3158
林	-9.31695
出入	-9.31752
所为	-9.31795
猎	-9.31804
诸吕	-9.31896
其父	-9.3201
不利	-9.32193
循	-9.32249
授	-9.32448
王翦	-9.32454
烧	-9.32473
黑	-9.32505
营	-9.32554
苍	-9.32571
何如	-9.32592
后稷	-9.32659
壮士	-9.32674
浮	-9.32704
四月	-9.32833
初立	-9.32925
孝公	-9.33068
粟	-9.33088
三晋	-9.33088
夷吾	-9.33201
书曰	-9.33308
精	-9.3342
放	-9.33424
三日	-9.33438
号为	-9.33769
或曰	-9.33918
转	-9.34074
欲杀	-9.34087
儿	-9.34159
太守	-9.3419
步	-9.34214
廷尉	-9.34364
验	-9.34414
之中	-9.34501
海	-9.34636
府	-9.34658
内史	-9.34735
完	-9.34881
上党	-9.34888
哀	-9.35103
削	-9.35144
悲	-9.35151
扬	-9.35188
君之	-9.35194
表	-9.35221
驾	-9.3523
樊哙	-9.35258
赎	-9.35299
鼓	-9.35317
敝	-9.3535
二十年	-9.35441
国除	-9.35477
田氏	-9.35493
上书	-9.35494
妇人	-9.35594
二十一年	-9.35638
其家	-9.35704
坏	-9.35734
於是上	-9.35862
耻	-9.36034
晋君	-9.36247
之功	-9.36404
谥为	-9.3687
靡	-9.36877
与秦	-9.37026
泣	-9.37075
为将	-9.37182
夫子	-9.37251
背	-9.37261
续	-9.37299
甘泉	-9.37391
於诸侯	-9.37457
宗室	-9.37578
是也	-9.37578
画	-9.37626
咎	-9.37639
上郡	-9.37644
席	-9.37687
省	-9.37746
财物	-9.37786
桀	-9.37852
驩	-9.37986
▁初	-9.38003
末	-9.38004
补	-9.38028
蛮夷	-9.38094
赵盾	-9.38212
武侯	-9.3833
以闻	-9.38342
为相	-9.3846
河南	-9.38587
克	-9.3885
以为然	-9.38853
郎	-9.3892
楚人	-9.39012
不足以	-9.39035
境	-9.39214
汉中	-9.39367
谓之	-9.39613
父子	-9.39616
功臣	-9.3963
用之	-9.39844
无功	-9.40069
罚	-9.40117
事秦	-9.4012
宠	-9.40134
还报	-9.40229
释之	-9.40235
十七年	-9.4066
医	-9.4081
虎	-9.40817
杀人	-9.40831
凶	-9.40917
辟阳侯	-9.40922
崔杼	-9.4094
仲尼	-9.40951
不忍	-9.41002
而归	-9.41078
日夜	-9.41177
长子	-9.41183
。”“	-9.41266
秦昭王	-9.41318
饮食	-9.41404
上下	-9.41632
友	-9.41716
怪	-9.41802
荆轲	-9.41926
从者	-9.41973
资	-9.41992
元	-9.42084
廷	-9.42556
太一	-9.42599
状	-9.42653
皆曰	-9.42818
二岁	-9.42854
王后	-9.42873
景	-9.429
十二	-9.43142
’	-9.43221
之子	-9.43365
熊	-9.4348
简公	-9.43562
旱	-9.43658
怒曰	-9.43743
遍	-9.43748
卧	-9.43819
诱	-9.43873
武安	-9.439
西伯	-9.43938
攻楚	-9.43962
此所谓	-9.44039
▁自	-9.44054
式	-9.44058
薨	-9.44065
一日	-9.44158
其先	-9.4447
吴起	-9.44502
厉	-9.44525
其子	-9.4456
闻其	-9.45009
嗣	-9.45015
汉军	-9.45267
国家	-9.4533
是故	-9.45401
况	-9.45495
小馀	-9.45552
谗	-9.45613
饥	-9.45653
乐毅	-9.45787
丹	-9.46056
乃止	-9.46299
成公	-9.46466
羊	-9.46496
以告	-9.46522
工	-9.46523
於是乃	-9.4654
脉	-9.46671
盾	-9.4675
临菑	-9.46751
卖	-9.46755
其明年	-9.46791
寒	-9.46805
祝	-9.46817
杂	-9.46833
堕	-9.46847
晁错	-9.46925
宫室	-9.46945
嗟乎	-9.46986
留侯	-9.47088
无道	-9.47245
商君	-9.47293
厉王	-9.47324
豪	-9.47398
少子	-9.47482
然而	-9.4756
伐之	-9.47664
午	-9.478
无罪	-9.4799
引兵	-9.48139
薛	-9.48157
不许	-9.48228
子弟	-9.48236
吾欲	-9.48668
知其	-9.48876
平王	-9.48901
骂	-9.48971
六国	-9.49033
谏曰	-9.49049
赵氏	-9.49186
太原	-9.49196
於王	-9.49196
四时	-9.49352
没	-9.49692
上帝	-9.49699
田常	-9.4979
刻	-9.4985
辰	-9.49858
其弟	-9.49893
逢	-9.49927
舆	-9.49935
慕	-9.49951
兽	-9.49981
惟	-9.50019
李牧	-9.50052
二十四年	-9.50272
二十八年	-9.50621
之礼	-9.50782
陈胜	-9.50793
范睢	-9.50937
面	-9.51045
六月	-9.51146
而君	-9.51183
楚之	-9.51293
昔者	-9.5141
为庶人	-9.51683
避	-9.51812
击匈奴	-9.51909
为郎	-9.51926
兼	-9.51996
於是天子	-9.51997
惠	-9.52029
见之	-9.52035
以兵	-9.52086
季	-9.52099
全	-9.52228
群	-9.52243
尉	-9.52261
子产	-9.52422
孟	-9.52605
有德	-9.52771
军中	-9.52798
树	-9.53029
绾	-9.53029
抵	-9.53047
屈	-9.53063
九月	-9.53178
而西	-9.53185
吕氏	-9.53221
季氏	-9.53305
汉兴	-9.53455
以报	-9.53527
晋文公	-9.53527
郡国	-9.53636
其人	-9.53782
币	-9.5389
诸生	-9.54199
飨	-9.54321
仁义	-9.54325
襄	-9.54414
之意	-9.54416
校尉	-9.54464
礼乐	-9.54725
庄王	-9.54875
黄金	-9.54884
项籍	-9.54932
▁其	-9.55009
之上	-9.55009
举兵	-9.55239
呼	-9.55258
达	-9.55537
险	-9.55561
先帝	-9.5568
孝景	-9.55703
名曰	-9.55865
豹	-9.56009
虽有	-9.56123
▁后	-9.5617
禅	-9.56204
顿首	-9.56339
衍	-9.56339
农	-9.56389
柱	-9.56469
倾	-9.56496
肥	-9.56513
殆	-9.56546
尤	-9.56547
环	-9.56572
伍子胥	-9.56617
武安君	-9.56656
寇	-9.56718
富贵	-9.56738
二十二年	-9.56871
莫能	-9.57135
救赵	-9.57379
不吉	-9.57553
病者	-9.57599
之兵	-9.57661
必有	-9.57754
东方	-9.5779
职	-9.57866
因以	-9.57929
乃召	-9.57998
宣王	-9.58055
安得	-9.58059
入关	-9.58071
小国	-9.58078
欲得	-9.58104
诸侯皆	-9.58188
以归	-9.58231
杜	-9.5835
老子	-9.58709
曲沃	-9.58756
无子	-9.58779
简	-9.58784
皇	-9.58872
儒	-9.58878
兰	-9.58883
▁是时	-9.59076
虞卿	-9.59441
为帝	-9.59587
与赵	-9.59598
泄	-9.596
渡河	-9.59636
共王	-9.59643
未至	-9.59645
君臣	-9.59669
置之	-9.59739
晋人	-9.59759
级	-9.59832
狄	-9.59852
渭	-9.59903
冢	-9.59923
草	-9.59928
陷	-9.59976
部	-9.59983
绌	-9.59984
温	-9.59993
矢	-9.59996
闰	-9.60006
每	-9.6001
契	-9.60025
缺	-9.60027
弓	-9.60034
既已	-9.60065
条侯	-9.60078
伯夷	-9.60088
其言	-9.60124
成侯	-9.60214
为乱	-9.60369
年少	-9.60412
十二月	-9.60467
公卿	-9.60569
而已	-9.60604
而王	-9.60697
月馀	-9.60715
为汉	-9.60738
云中	-9.60844
晋侯	-9.6085
大夏	-9.60928
楚兵	-9.60974
孰与	-9.61036
敖	-9.61366
以下	-9.61371
成皋	-9.61499
正月	-9.61626
大者	-9.61857
兹	-9.61995
命曰	-9.62034
不若	-9.6206
受之	-9.62073
人民	-9.62148
谋反	-9.62202
古者	-9.62346
之众	-9.62364
弗听	-9.62409
斩之	-9.62423
轸	-9.62456
忽	-9.62533
四人	-9.62627
骞	-9.62798
寡	-9.62858
日月	-9.62858
与战	-9.62863
楚怀王	-9.62943
蚤	-9.63051
莫不	-9.6308
臧	-9.63095
爱之	-9.63107
界	-9.63171
五人	-9.63281
召公	-9.63328
乙	-9.6339
粮	-9.63395
为侯	-9.63423
移	-9.6347
卷	-9.63524
萧何	-9.63527
狗	-9.63558
耕	-9.63561
逮	-9.63568
讨	-9.63585
齿	-9.63587
输	-9.63588
运	-9.63589
卢绾	-9.63594
田荣	-9.63598
径	-9.63599
抚	-9.63606
攻魏	-9.63651
幽王	-9.63695
入秦	-9.637
淮	-9.63761
北地	-9.6381
少年	-9.6385
城阳	-9.64006
入见	-9.64019
病死	-9.64119
幽	-9.64563
妇	-9.64679
往来	-9.64737
乃遂	-9.64752
短	-9.64797
再拜	-9.64857
贡	-9.65004
帛	-9.65007
康	-9.65039
秦缪公	-9.65188
孝王	-9.65198
与其	-9.6528
者皆	-9.65323
合从	-9.65336
问之	-9.65612
以东	-9.6566
陶	-9.65664
朝鲜	-9.65946
之道	-9.66153
与俱	-9.66192
乃立	-9.66321
牧	-9.66333
干	-9.66447
不肖	-9.66588
坛	-9.66648
越王	-9.66707
下吏	-9.6678
终不	-9.66837
丈	-9.6684
阙	-9.66846
谋曰	-9.66895
三十	-9.66895
三代	-9.66931
▁孔子	-9.67039
杨	-9.671
旧	-9.6716
治之	-9.67202
宝	-9.67217
革	-9.67224
导	-9.6727
刚	-9.67272
窦太后	-9.6728
巧	-9.6729
操	-9.67305
覆	-9.67308
增	-9.67311
选	-9.67313
誓	-9.67315
用兵	-9.67323
笞	-9.67328
乌孙	-9.67333
祭仲	-9.67341
京师	-9.67358
君王	-9.67407
县官	-9.67469
公仲	-9.67498
数年	-9.67575
箕子	-9.67594
女子	-9.67602
一岁	-9.67632
十八年	-9.67661
衣食	-9.6768
贾生	-9.67685
弊	-9.67831
楚庄王	-9.67873
和亲	-9.68038
大败	-9.68117
美人	-9.68385
怪之	-9.68419
灵王	-9.68524
军於	-9.68706
不欲	-9.68718
釐公	-9.68738
其下	-9.68831
来者	-9.68916
房	-9.69017
外国	-9.69168
陈涉	-9.69341
为我	-9.69384
以和	-9.69387
相与	-9.69447
如是	-9.69497
买	-9.69556
宜阳	-9.69772
礼之	-9.70155
其志	-9.70189
尸	-9.70216
山川	-9.70327
子婴	-9.70372
哀公	-9.70445
十一月	-9.70519
岂不	-9.7053
长沙	-9.70579
二十六年	-9.70657
至今	-9.70688
梦	-9.70755
泰一	-9.70771
尺	-9.70847
辛	-9.70917
仰	-9.70933
逃	-9.70949
什	-9.7107
弗能	-9.71071
管	-9.71086
鬼	-9.71104
狼	-9.71119
樗里子	-9.71148
朱虚侯	-9.71151
蛇	-9.71157
壬	-9.71168
亲戚	-9.71186
今君	-9.71205
即墨	-9.71258
高皇帝	-9.71285
方今	-9.71336
攻齐	-9.71373
由是	-9.7143
攻之	-9.71637
豨	-9.71698
出奔	-9.72096
四方	-9.72099
元王	-9.72215
以求	-9.72428
不受	-9.72431
之义	-9.72606
臣之	-9.72607
者乎	-9.72947
为秦	-9.73094
小人	-9.73117
不可胜数	-9.73209
病甚	-9.73247
三川	-9.73324
今陛下	-9.73381
▁六年	-9.73388
彭城	-9.73403
无以	-9.73483
特	-9.73582
之家	-9.73587
荐	-9.73662
其中	-9.73719
襄子	-9.73737
后宫	-9.73799
宾	-9.73821
王夫人	-9.73919
弑其君	-9.7394
吴楚	-9.73979
悔	-9.74009
誉	-9.74051
十万	-9.74053
冯	-9.74079
捐	-9.74135
▁夫	-9.74163
死者	-9.74287
所居	-9.74389
此其	-9.74427
鲁人	-9.74493
击破	-9.74503
胥	-9.74536
役	-9.74568
以来	-9.74647
乃复	-9.74719
六卿	-9.74737
庭	-9.74757
忌	-9.74847
细	-9.74897
甘	-9.74906
出兵	-9.74918
妻子	-9.74935
胡亥	-9.74967
穿	-9.75012
苏代	-9.75044
园	-9.75044
墨	-9.75046
注	-9.7508
将相	-9.75083
恭	-9.7509
闭	-9.75095
须	-9.75098
嫁	-9.75116
两人	-9.75132
赴	-9.7514
襃	-9.75149
壤	-9.75149
享国	-9.75162
篇	-9.75165
防	-9.75166
犀首	-9.75191
懿公	-9.752
兴师	-9.75246
若此	-9.75264
不绝	-9.75391
朝廷	-9.75391
周昌	-9.75434
陈轸	-9.75525
战胜	-9.75568
为吏	-9.75599
臣等	-9.75646
大宛	-9.75735
亦有	-9.76063
与韩	-9.7608
自立	-9.76131
其君	-9.76403
无穷	-9.76423
侯生	-9.76438
益封	-9.76472
康王	-9.76485
吕太后	-9.76499
三王	-9.76547
诊	-9.76576
亡走	-9.76614
可乎	-9.76811
攻秦	-9.76873
与楚	-9.76873
於天下	-9.76896
国之	-9.76926
攻赵	-9.76947
不当	-9.7704
三国	-9.77227
舞	-9.77307
其实	-9.77397
竭	-9.77438
之计	-9.77464
吏民	-9.77495
诸子	-9.77517
置酒	-9.77546
去之	-9.77549
皆以	-9.77577
御史大夫	-9.77789
项	-9.77829
莒	-9.78119
顷之	-9.78156
疑之	-9.78302
赍	-9.78448
为天子	-9.78477
吕不韦	-9.78477
破齐	-9.78525
郭	-9.78554
伪	-9.78608
大说	-9.7891
军吏	-9.78935
娶	-9.78964
恢	-9.78965
二十五年	-9.79039
丁	-9.79055
明堂	-9.79062
於燕	-9.79086
阳虎	-9.79092
楼船	-9.79123
毛	-9.79142
孙子	-9.79177
叶	-9.79182
刘氏	-9.79238
遵	-9.7925
越王句践	-9.79263
常山	-9.79265
骠骑	-9.79279
蔽	-9.79289
寄	-9.79294
履	-9.79297
格	-9.79306
叹	-9.79308
公孙弘	-9.79328
诫	-9.79342
汙	-9.79342
田忌	-9.79375
马邑	-9.79382
衡山王	-9.79477
昭侯	-9.79515
坚守	-9.79588
公子光	-9.79608
李	-9.79618
与王	-9.79638
体	-9.79687
礼义	-9.79818
无不	-9.79852
鞅	-9.79949
明日	-9.79974
而不能	-9.80071
五岁	-9.80203
罢兵	-9.80327
视之	-9.80341
父母	-9.80399
不服	-9.80442
於魏	-9.80475
子楚	-9.8052
怀公	-9.80655
不从	-9.80688
晋阳	-9.80863
得之	-9.80943
略地	-9.81146
王室	-9.81285
秦惠王	-9.81293
为诸侯	-9.8141
而使	-9.81516
月氏	-9.81536
申公	-9.81598
仇	-9.81785
初即位	-9.81811
慎	-9.81918
三岁	-9.81961
大行	-9.82001
灭之	-9.82099
未可	-9.82317
四海	-9.82428
审	-9.82558
考	-9.82564
隐公	-9.82631
拔之	-9.82698
海上	-9.82757
事之	-9.82887
徇	-9.82903
而东	-9.82941
季布	-9.82992
辽东	-9.83055
诣	-9.83148
带	-9.83172
回	-9.83246
挟	-9.83341
绛	-9.83341
出於	-9.83351
於晋	-9.83429
迟	-9.83432
戚	-9.83447
大惊	-9.83486
戍	-9.83492
欲立	-9.83494
驱	-9.83495
某	-9.83499
畤	-9.83508
震	-9.83519
第	-9.8352
纳	-9.83524
静	-9.83536
热	-9.83539
▁居	-9.83573
示	-9.83579
舒	-9.83609
嬴	-9.83616
痛	-9.83637
蚡	-9.83637
翼	-9.83639
否	-9.83645
菑	-9.83663
永	-9.83678
怠	-9.8368
巳	-9.83681
述	-9.83681
黔首	-9.83682
骨肉	-9.83684
伊尹	-9.83688
须贾	-9.83743
知伯	-9.83883
晏子	-9.83945
秦人	-9.83979
忠臣	-9.83985
赵衰	-9.84015
传曰	-9.8402
赏赐	-9.84022
外黄	-9.84217
伐魏	-9.84244
制曰	-9.84652
周室	-9.84794
万世	-9.84833
而欲	-9.84841
兵法	-9.84856
乃使人	-9.84893
张苍	-9.84903
可得	-9.84904
人皆	-9.84966
封泰山	-9.85138
二十	-9.85245
不便	-9.85357
人有	-9.85365
伐秦	-9.85384
皆有	-9.85421
人众	-9.85565
布衣	-9.85588
何为	-9.85643
▁九年	-9.85719
湣公	-9.85818
已定	-9.85869
尝与	-9.85917
救之	-9.86016
八月	-9.86046
五日	-9.86107
及其	-9.86145
栎阳	-9.86224
鄙	-9.86241
乃谓	-9.86435
▁卜	-9.86446
栗	-9.86481
烦	-9.86536
至此	-9.86559
西方	-9.86572
饶	-9.86605
苟	-9.86607
叔孙通	-9.8669
望见	-9.86786
今上	-9.86813
奢	-9.8683
为御史大夫	-9.86878
无礼	-9.86988
淮阴侯	-9.87021
缪	-9.87036
奏之	-9.87039
门下	-9.87054
湣王	-9.87083
先王之	-9.87165
恨	-9.87191
陆生	-9.87273
不成	-9.87455
秦拔我	-9.87537
今日	-9.87608
河东	-9.87674
乌	-9.87819
箕	-9.87859
虢	-9.8786
驷	-9.87896
索	-9.88029
妄	-9.88042
孝文皇帝	-9.88054
差	-9.88072
皋	-9.88123
邹	-9.88144
洛	-9.88148
暮	-9.88153
骠骑将军	-9.88159
睹	-9.88159
觉	-9.88161
躬	-9.88165
茂	-9.88195
繇	-9.88202
拘	-9.88203
溢	-9.8821
项伯	-9.8821
滑	-9.88215
抱	-9.88216
惮	-9.88229
依	-9.88229
有之	-9.88241
列为诸侯	-9.88245
张汤	-9.88357
无忌	-9.88437
三十三年	-9.88484
秦将	-9.88498
此两人	-9.88521
逾	-9.88548
以待	-9.8858
之政	-9.88626
亡去	-9.88673
不失	-9.88705
垣	-9.88762
将以	-9.88802
阖庐	-9.88815
於赵	-9.88908
晋国	-9.89006
居之	-9.8912
乃言	-9.89162
败之	-9.89176
小馀八	-9.89294
吏卒	-9.89331
所杀	-9.89396
数十万	-9.89416
文武	-9.89444
▁高祖	-9.89532
诸君	-9.89546
不治	-9.89578
夫以	-9.89656
之名	-9.89697
之人	-9.8975
曾	-9.89777
有一	-9.89778
以奉	-9.89907
孝文	-9.89972
▁十四年	-9.90025
予之	-9.90125
▁七年	-9.90152
奏事	-9.90234
骊姬	-9.90511
东北	-9.90644
不相	-9.90716
公主	-9.90903
符	-9.90916
不知其	-9.90956
秦使	-9.91043
百万	-9.91051
三十六年	-9.91127
向	-9.91167
不安	-9.91339
今臣	-9.91579
识	-9.91648
士大夫	-9.91714
侍中	-9.91751
亡国	-9.91884
听之	-9.91893
孔	-9.92003
五十	-9.92174
身死	-9.92184
万人	-9.92193
匡	-9.9226
琅邪	-9.92417
武安侯	-9.92418
损	-9.9242
中行	-9.92487
万民	-9.92594
谷	-9.92601
败走	-9.9261
而出	-9.92652
答	-9.92676
陇西	-9.92686
巴蜀	-9.92692
矫	-9.92695
狐	-9.92759
不合	-9.92764
统	-9.92791
惭	-9.92794
百馀人	-9.92813
向寿	-9.92821
穰	-9.92874
亭	-9.92879
妃	-9.92934
竹	-9.9295
四岁	-9.9295
辨	-9.9295
货	-9.92958
崇	-9.9296
鹿	-9.9296
柳	-9.9297
浅	-9.92975
妒	-9.92976
繁	-9.92976
跪	-9.92981
戌	-9.92984
舟	-9.92986
调	-9.92986
韩王	-9.92994
禽兽	-9.93006
田乞	-9.93009
其意	-9.93019
二十九年	-9.93113
良久	-9.93128
之利	-9.93138
百官	-9.93141
父老	-9.93167
济北王	-9.93243
齐湣王	-9.93288
其治	-9.93294
往往	-9.93332
击秦	-9.93334
太仆	-9.9334
西河	-9.934
西北	-9.93441
子曰	-9.93449
必矣	-9.93451
河上	-9.93485
奔齐	-9.93548
尝为	-9.93559
封於	-9.93678
然则	-9.93808
不食	-9.93829
今秦	-9.93832
甚众	-9.93833
退而	-9.93865
就国	-9.93982
数日	-9.9402
大喜	-9.94043
求之	-9.94098
▁三年	-9.94275
谒者	-9.9465
▁八年	-9.94674
定天下	-9.94829
入宫	-9.94841
所以知	-9.94946
乃封	-9.95032
之变	-9.95047
不义	-9.95069
不言	-9.95098
请以	-9.95141
谓曰	-9.95157
无有	-9.95187
丞	-9.95212
灵	-9.95214
令人	-9.95375
拜为	-9.95404
七月	-9.95471
之下	-9.95505
其俗	-9.95512
百里	-9.95593
▁十年	-9.95605
十馀	-9.9576
真	-9.95822
羞	-9.95823
魏其侯	-9.95945
失之	-9.95984
同姓	-9.96066
故也	-9.96162
赵之	-9.9622
非有	-9.96254
▁汉	-9.96265
不顾	-9.96334
妻之	-9.96386
不止	-9.96445
平原君曰	-9.96457
乃遣	-9.96486
行之	-9.965
卯	-9.96506
代之	-9.96602
其地	-9.96623
之业	-9.9681
委	-9.96939
七十	-9.96955
归汉	-9.97066
割地	-9.97126
大破	-9.97193
豪桀	-9.97227
范蠡	-9.97273
少时	-9.97295
文学	-9.97394
王道	-9.97458
田单	-9.97518
笃	-9.97562
郤	-9.97565
得脱	-9.97626
谕	-9.97631
吕禄	-9.97661
九江	-9.97719
其上	-9.97726
感	-9.97733
岐	-9.97799
郎中令	-9.97807
戴	-9.97832
血	-9.97838
与汉	-9.97855
庚	-9.97865
玄	-9.97891
继	-9.97899
铜	-9.97903
公孙	-9.97927
约束	-9.9793
误	-9.97932
楼	-9.97933
蜚	-9.97941
残	-9.97946
徼	-9.97952
扶	-9.97955
倚	-9.97956
遭	-9.97958
颍川	-9.97959
藉	-9.97966
溺	-9.97969
遮	-9.97969
锡	-9.97971
楼烦	-9.97973
亟	-9.97983
邺	-9.97987
皋陶	-9.97988
癸	-9.97988
尾	-9.97993
刀	-9.97995
人臣	-9.98006
里克	-9.98014
於韩	-9.98091
成功	-9.98105
康公	-9.98216
薛公	-9.98223
安邑	-9.98356
复入	-9.9844
家贫	-9.98629
善马	-9.98678
南方	-9.98724
吊	-9.98867
党	-9.98872
诸大夫	-9.98874
不疑	-9.98901
得幸	-9.99026
览	-9.99032
於周	-9.99124
至长安	-9.99129
陈留	-9.99156
不忘	-9.99225
常为	-9.9923
数千人	-9.99324
哀王	-9.99393
大农	-9.996
大国	-9.99767
代侯	-9.9982
为天下	-9.99841
相秦	-9.99946
取其	-10.0014
遂灭	-10.0019
不和	-10.002
当斩	-10.002
既立	-10.0032
惑	-10.007
祥	-10.0073
见其	-10.0077
之患	-10.0078
数百	-10.0085
典	-10.009
魏齐	-10.0092
诸公子	-10.0114
忍	-10.0119
其声	-10.0133
恐其	-10.0138
法令	-10.015
而民	-10.0158
苏	-10.0161
文侯	-10.017
阻	-10.0189
弥	-10.019
不闻	-10.0197
愿陛下	-10.0199
征	-10.0203
小子	-10.0206
不复	-10.0214
投	-10.0215
支	-10.0219
盐	-10.0224
梁孝王	-10.0228
白起	-10.0238
宰	-10.024
侍者	-10.024
威王	-10.0242
怯	-10.0244
小馀二十	-10.0247
享	-10.0267
公曰	-10.0267
司	-10.027
黥布	-10.0272
伐赵	-10.028
旅	-10.0284
涂	-10.029
菑川	-10.0291
左将军	-10.0293
千人	-10.0293
丙	-10.0294
桥	-10.0301
长公主	-10.0305
借	-10.0306
稷	-10.0308
早	-10.0309
荒	-10.0312
其能	-10.0317
羌	-10.0318
荧惑	-10.0318
穰苴	-10.0319
夹	-10.0319
渊	-10.032
胁	-10.032
铸	-10.0321
敦	-10.0321
叱	-10.0322
侈	-10.0322
援	-10.0322
漕	-10.0322
钧	-10.0322
焦	-10.0323
牢	-10.0323
渐	-10.0323
暴虐	-10.0324
楼缓	-10.0325
为天下笑	-10.0325
埶	-10.0325
雒	-10.0326
烹	-10.0326
甘罗	-10.0326
卜筮	-10.0326
智伯	-10.0327
由余	-10.0331
诗书	-10.0333
以占病	-10.0335
赵奢	-10.034
尚书	-10.0341
哀侯	-10.0341
受业	-10.0342
莫如	-10.0343
田婴	-10.0346
几何	-10.0346
王稽	-10.0349
韩厥	-10.035
齐威王	-10.0355
立其弟	-10.0364
贵贱	-10.0365
楚军	-10.0366
昆莫	-10.0375
自为	-10.0384
而卒	-10.0393
何故	-10.0397
今又	-10.0398
太傅	-10.0401
东胡	-10.0405
不明	-10.0406
秦必	-10.0407
陈豨	-10.041
击盗	-10.0413
而得	-10.0414
降者	-10.0419
故地	-10.0424
其兵	-10.0426
十六	-10.0433
公之	-10.0433
起兵	-10.0439
何谓	-10.044
诸侯王	-10.0443
当世	-10.0444
彊秦	-10.0448
鲁君	-10.0488
不以	-10.0497
名为	-10.05
齐之	-10.0502
攻燕	-10.0503
▁齐	-10.0503
桓	-10.0508
数千	-10.0514
而入	-10.0523
欲杀之	-10.0526
贵人	-10.0527
群臣皆	-10.0529
举事	-10.0556
千馀人	-10.0576
之德	-10.058
胶东	-10.0589
复归	-10.0595
於鲁	-10.061
太史	-10.0611
三子	-10.0623
平阳	-10.0636
相攻	-10.0638
王陵	-10.0665
以德	-10.0665
西至	-10.0666
江南	-10.0681
乃说	-10.0689
齐国	-10.0694
数万人	-10.0694
所言	-10.0707
鸣	-10.0721
於是遂	-10.0725
而自立	-10.0729
其德	-10.0744
乃得	-10.0758
为一	-10.076
以明	-10.0767
於此	-10.0767
弦	-10.0769
颂	-10.0771
越人	-10.0771
主父偃	-10.0772
世世	-10.0775
之罪	-10.0775
巴	-10.0777
城守	-10.0786
而有	-10.0789
阳生	-10.0816
睢	-10.0818
受其	-10.0829
诵	-10.083
顷公	-10.0834
邓	-10.0838
律	-10.0839
兴兵	-10.0845
上问	-10.0849
远方	-10.0852
封侯	-10.0852
又不	-10.0854
宅	-10.0858
腹	-10.086
六岁	-10.0863
定陶	-10.0863
皮	-10.0865
遂与	-10.0873
玺	-10.0873
貌	-10.0873
亚夫	-10.0873
侠	-10.0874
量	-10.0876
肆	-10.0876
搏	-10.0877
酉	-10.0878
髡	-10.0878
漆	-10.0878
员	-10.0879
忿	-10.0879
激	-10.0879
触	-10.088
抑	-10.088
斥	-10.088
淳于髡	-10.088
季札	-10.0881
彭祖	-10.0882
铸钱	-10.0882
董仲舒	-10.0883
许诺	-10.0884
下邳	-10.0884
周公旦	-10.0884
盗贼	-10.0884
屈原	-10.0885
天子曰	-10.0885
太伯	-10.0889
今乃	-10.089
弗许	-10.0892
公孙卿	-10.0894
燕军	-10.0904
数十	-10.0908
定公	-10.0912
戮	-10.0922
▁五年	-10.0929
之音	-10.0935
古之	-10.0938
南面	-10.0939
临晋	-10.0941
五大夫	-10.0948
朝歌	-10.0956
自立为	-10.0958
卫君	-10.0963
大将	-10.0966
桓子	-10.0968
晨出	-10.0968
方士	-10.0975
小者	-10.0979
郡县	-10.1001
以事	-10.1002
有馀	-10.1006
上书言	-10.1006
乃拜	-10.1011
为上	-10.1012
赵鞅	-10.1019
不乐	-10.1021
其道	-10.103
固已	-10.1042
十五	-10.106
▁十三年	-10.1063
观其	-10.1064
龙且	-10.1066
郑君	-10.1084
赖	-10.1091
贾人	-10.1091
欲诛	-10.1095
五星	-10.1107
欲与	-10.1108
武遂	-10.1126
所欲	-10.1132
以自	-10.1146
迁为	-10.1151
天子之	-10.1154
少君	-10.1154
轻重	-10.1156
其众	-10.116
之民	-10.1166
彊国	-10.117
皆为	-10.1176
夺之	-10.1179
宫中	-10.1184
不忠	-10.1188
砀	-10.1189
之於	-10.1195
无事	-10.1199
而行	-10.1223
而外	-10.1226
与诸侯	-10.1231
二十万	-10.1241
巡	-10.1244
子我	-10.1248
东海	-10.1253
汤武	-10.1256
有天下	-10.1268
秦攻	-10.1271
击胡	-10.1276
帝王	-10.1278
舜曰	-10.1281
济南	-10.1293
▁四年	-10.1297
有宠	-10.1304
为臣	-10.1307
自知	-10.1312
庶	-10.1319
自言	-10.1327
富人	-10.1332
东南	-10.1358
领	-10.136
止之	-10.1366
而天下	-10.1368
魏氏	-10.137
三百	-10.137
未得	-10.1373
雁门	-10.1374
夫差	-10.1384
贬	-10.1387
庄襄王	-10.1387
太子曰	-10.139
为齐王	-10.1393
霁	-10.1398
至咸阳	-10.1402
丈夫	-10.1407
仓	-10.1409
▁二年	-10.1409
及至	-10.141
嫣	-10.141
括	-10.1414
圉	-10.1423
北有	-10.1425
泗	-10.1426
尹	-10.1427
雅	-10.1433
自刭	-10.1434
句	-10.1435
胶西	-10.144
滋	-10.1451
栎	-10.1452
欲令	-10.1453
岁中	-10.1454
而攻	-10.1458
锺	-10.146
恩	-10.146
京	-10.1462
邸	-10.1462
凿	-10.1464
吕产	-10.1465
减	-10.1465
灌婴	-10.1466
严仲子	-10.1466
晚	-10.1466
闳	-10.1467
劾	-10.1467
均	-10.1467
腾	-10.1467
汲黯	-10.1468
季友	-10.1469
训	-10.1469
谈	-10.1469
雨不雨	-10.147
刘贾	-10.147
蔺相如	-10.147
蓬莱	-10.147
伍胥	-10.1471
鲧	-10.1471
草木	-10.1471
十馀日	-10.1472
乃去	-10.1473
死而	-10.1473
毋恤	-10.1474
周苛	-10.1474
晏	-10.1475
从其计	-10.1476
曹参	-10.1478
晋鄙	-10.1483
酒酣	-10.1483
不敬	-10.1485
男女	-10.1489
白马	-10.1493
语曰	-10.1497
长男	-10.1501
赵简子	-10.1502
其身	-10.1507
上林	-10.1519
五世	-10.1525
白公	-10.1527
高祖曰	-10.153
皇太后	-10.1532
臣愿	-10.1535
父兄	-10.1536
归报	-10.154
王太后	-10.154
以示	-10.154
西南	-10.1553
愿大王	-10.1554
魏文侯	-10.1554
会诸侯	-10.1569
有卻	-10.1572
次曰	-10.1574
桓侯	-10.1574
伐吴	-10.1582
赵地	-10.1583
长平	-10.1585
复见	-10.1585
与语	-10.1587
之口	-10.159
自度	-10.159
之谋	-10.159
无后	-10.1592
乃可	-10.1598
千馀	-10.1601
其在	-10.1611
川	-10.1613
何不	-10.1616
於外	-10.1621
其馀	-10.1646
其相	-10.1655
行者	-10.1658
所以为	-10.1662
更名	-10.1666
可使	-10.1666
之行	-10.1683
夕	-10.1692
如晋	-10.1695
舍之	-10.1701
以治	-10.1705
▁十一年	-10.1714
之贤	-10.1718
有能	-10.1718
仕	-10.1722
▁始皇	-10.1726
大馀	-10.1729
仙人	-10.1729
有过	-10.1743
▁维	-10.1747
天之	-10.1752
庆父	-10.1755
法度	-10.1756
杀其	-10.1758
一也	-10.1759
韩王信	-10.1775
别将	-10.1777
西有	-10.1792
城邑	-10.1793
朱	-10.18
下车	-10.1813
困於	-10.1824
卜之	-10.1825
与谋	-10.183
还至	-10.1847
平侯	-10.1851
於汉	-10.1857
忠信	-10.1882
东越	-10.1885
先人	-10.1887
安能	-10.1889
言於	-10.1897
屋	-10.1911
学者	-10.1913
说之	-10.1916
来救	-10.1917
秦王曰	-10.1924
缯	-10.193
诎	-10.1942
太后曰	-10.1947
恣	-10.195
李广	-10.1951
宋义	-10.1951
生得	-10.1953
无为	-10.1957
今者	-10.1961
淮阳	-10.1963
三分	-10.1967
乃为	-10.197
叛	-10.1972
;“	-10.1975
与人	-10.1986
读	-10.1988
贞	-10.199
有子	-10.1993
诚能	-10.1995
充	-10.2011
朔方	-10.2012
太史公	-10.2012
苗裔	-10.2017
宦	-10.2034
聂政	-10.2037
二十七年	-10.2037
堂	-10.204
卬	-10.2041
衡山	-10.2047
迫	-10.2048
岳	-10.2048
伍	-10.2055
灌	-10.2055
九卿	-10.2056
之臣	-10.206
矜	-10.206
天道	-10.206
践	-10.2062
掌	-10.2062
以死	-10.207
於宋	-10.2071
饭	-10.2075
此非	-10.2077
右贤王	-10.2077
三十年	-10.208
沮	-10.208
黥	-10.2081
俭	-10.2082
亢	-10.2082
翁	-10.2084
琴	-10.2085
摇	-10.2085
幕	-10.2086
勤	-10.2087
憎	-10.2088
其文	-10.2088
西周	-10.2089
犬	-10.209
共公	-10.2091
锋	-10.2091
柔	-10.2091
傍	-10.2091
缓	-10.2092
冒	-10.2093
荡	-10.2093
郅都	-10.2093
文信侯	-10.2093
介	-10.2093
禾	-10.2094
柯	-10.2094
刃	-10.2094
媾	-10.2094
绳	-10.2095
朱家	-10.2096
豫让	-10.2096
祭祀	-10.2096
华元	-10.2096
夷狄	-10.2097
栾书	-10.2097
宝器	-10.2097
清河	-10.2102
辰星	-10.2102
邓通	-10.2102
四岳	-10.2103
田横	-10.2104
高后崩	-10.2104
乳母	-10.2104
庶民	-10.2104
立太子	-10.2106
卫尉	-10.2107
无知	-10.2108
於民	-10.2108
宗族	-10.2109
耳目	-10.2122
?’	-10.2125
窃闻	-10.2131
三十四年	-10.2132
更立	-10.2132
之乱	-10.2138
始皇帝	-10.2146
立为王	-10.2146
赵括	-10.2149
十馀人	-10.2149
吾闻之	-10.2153
而上	-10.2158
庆封	-10.216
西乡	-10.216
其主	-10.2166
然其	-10.2168
燕昭王	-10.2182
商贾	-10.2183
於市	-10.2191
万馀人	-10.2194
▁十八年	-10.2204
亡归	-10.2205
楚昭王	-10.2207
关东	-10.2208
孝景帝	-10.2213
甚多	-10.2213
郎中	-10.2229
出公	-10.2234
河外	-10.2239
梁地	-10.2239
攻韩	-10.2246
是日	-10.2253
与我	-10.2255
之道也	-10.2257
贤人	-10.2272
卫将军	-10.2273
王也	-10.2279
不诛	-10.2286
伐韩	-10.2292
若是	-10.2294
其罪	-10.2298
父曰	-10.2306
汉之	-10.2316
告之	-10.2333
所闻	-10.2335
深入	-10.2342
▁秦	-10.2357
之孙	-10.2364
居无	-10.237
文子	-10.2376
秦皇帝	-10.2391
民之	-10.2392
不在	-10.2405
主之	-10.2416
不同	-10.2443
其故	-10.2448
切	-10.2449
食其	-10.2451
於卫	-10.2462
则楚	-10.2469
击楚	-10.2479
不得已	-10.2487
馀十六	-10.2489
楚使	-10.2495
送之	-10.2496
谥	-10.2499
顷	-10.25
而国	-10.2513
入海	-10.2529
大王之	-10.253
滇	-10.2536
其一	-10.2536
战於	-10.254
远矣	-10.2548
雠	-10.2556
不称	-10.2571
系者	-10.259
为代王	-10.2593
已破	-10.2604
言万物	-10.2608
则已	-10.2622
不宜	-10.2622
才	-10.2624
必不	-10.2629
从大将军	-10.2638
卿相	-10.2649
之彊	-10.2653
不反	-10.2659
信之	-10.2664
燕人	-10.2666
又使	-10.2676
已下	-10.2687
自是之后	-10.2695
五穀	-10.2702
冉	-10.2709
刘	-10.2714
其势	-10.2717
请得	-10.2718
穆	-10.272
愿得	-10.2723
熟	-10.2725
诸侯之	-10.2726
复立	-10.2732
默然	-10.2735
嗟	-10.2735
分其地	-10.2737
料	-10.2739
卵	-10.2739
贰师	-10.2741
以適	-10.2741
褚	-10.2744
购	-10.2745
风雨	-10.2747
井	-10.275
郁	-10.2752
扰	-10.2753
纠	-10.2753
戊	-10.2753
百里傒	-10.2756
纷	-10.2756
枝	-10.2757
悍	-10.2757
荀息	-10.2758
刘季	-10.2758
飞	-10.2758
宇	-10.2759
剖符	-10.2759
轶	-10.2759
荀卿	-10.2759
壹	-10.2759
洽	-10.2759
校	-10.2759
羹	-10.2759
赫	-10.276
掩	-10.276
巨万	-10.276
地入于汉	-10.2762
流涕	-10.2763
笑之	-10.2763
闻盗来	-10.2763
鸟兽	-10.2764
项氏	-10.2765
尤甚	-10.2769
九鼎	-10.277
二曰	-10.277
后有	-10.2771
三桓	-10.2772
造父	-10.2774
降汉	-10.278
修德	-10.2781
先登	-10.2781
浑邪王	-10.2781
归之	-10.2782
吕尚	-10.2782
不善	-10.2785
而令	-10.2787
蚤死	-10.2789
不说	-10.2789
终始	-10.279
三十九年	-10.279
三千人	-10.2791
城中	-10.2793
胡服	-10.2796
高后时	-10.2796
济北	-10.2801
乐乘	-10.2805
一旦	-10.2807
不得入	-10.2807
先君	-10.2813
长老	-10.2813
金钱	-10.2815
馀善	-10.2818
当是	-10.282
患也	-10.2831
▁十二年	-10.2834
楚国	-10.2835
三老	-10.2838
往击之	-10.2839
诛诸吕	-10.2841
琅邪王	-10.2841
季子	-10.2841
十七	-10.285
今吾	-10.285
然也	-10.2857
三公	-10.2861
裨将	-10.2862
吴广	-10.2864
为政	-10.2868
危矣	-10.2884
北面	-10.2887
常从	-10.2907
东周	-10.2917
吾君	-10.2925
北军	-10.2927
不取	-10.2929
之罪也	-10.2936
怒而	-10.2949
为后	-10.295
伐宋	-10.2952
因留	-10.2953
以上	-10.2961
缚	-10.2975
天命	-10.2984
三代之	-10.299
或言	-10.299
河西	-10.2993
围之	-10.3005
城父	-10.3007
十馀年	-10.3009
伐燕	-10.3011
秦女	-10.3015
精兵	-10.3015
栗姬	-10.302
歌曰	-10.3039
大臣皆	-10.3056
昼	-10.3075
时时	-10.3076
未尝不	-10.3085
臣窃	-10.3088
争之	-10.31
吾将	-10.3104
愈益	-10.311
赵禹	-10.3112
泾	-10.3115
程	-10.3127
或在	-10.3129
君其	-10.3138
僇	-10.314
太子建	-10.315
不通	-10.315
其名	-10.3155
恃	-10.3163
於戏	-10.3164
兵革	-10.3173
以法	-10.3175
子也	-10.318
讬	-10.3187
乃出	-10.3188
阳城	-10.3189
性	-10.3189
卫人	-10.3194
帝曰	-10.3196
为鲁	-10.321
行也	-10.3214
虽欲	-10.3221
独有	-10.3228
以礼	-10.3233
府库	-10.3234
河北	-10.3237
何足	-10.3238
万骑	-10.3244
王怒	-10.325
使人召	-10.3254
北边	-10.3256
不幸	-10.3263
七日	-10.327
之说	-10.3274
有诏	-10.3282
微子	-10.3284
君者	-10.3286
以相	-10.3294
祷	-10.3299
其行	-10.3322
其心	-10.3325
胜之	-10.3327
入于	-10.334
闾	-10.3345
而封	-10.3345
食邑	-10.3351
秦也	-10.3355
南夷	-10.3366
亨	-10.3367
秦穆公	-10.3374
▁及	-10.3375
乃解	-10.3382
丁公	-10.3384
持节	-10.3392
郑人	-10.3396
右渠	-10.3403
烈	-10.3409
诸将皆	-10.3411
孝惠帝	-10.3414
蔡泽	-10.3416
华阳	-10.3426
诸公	-10.3426
乏	-10.3429
姜	-10.343
令尹	-10.343
味	-10.3431
悼惠王	-10.3437
其将	-10.3438
焚	-10.3442
贷	-10.3443
揖	-10.3446
奚	-10.3449
屏	-10.345
称王	-10.3451
诡	-10.3452
雪	-10.3453
钜鹿	-10.3455
东有	-10.3456
僮	-10.3457
与燕	-10.3459
密	-10.3461
护	-10.3462
幼	-10.3462
之君	-10.3463
创	-10.3464
戟	-10.3466
兆	-10.3466
姑	-10.3467
贯	-10.3467
雄	-10.3467
圜	-10.3467
宪	-10.3468
乃请	-10.3469
督	-10.347
邛	-10.347
著书	-10.347
喻	-10.3471
旄	-10.3472
波	-10.3472
肩	-10.3472
鞭	-10.3473
庐	-10.3473
窘	-10.3473
机	-10.3473
▁大馀十	-10.3473
乍	-10.3474
辈	-10.3474
丽	-10.3474
中人	-10.3474
窦婴	-10.3474
嫪毐	-10.3475
毐	-10.3475
阪	-10.3475
赞	-10.3475
罗	-10.3475
欢	-10.3476
析	-10.3476
其失次	-10.3476
首仰足开	-10.3476
郯	-10.3476
晏婴	-10.3476
葆	-10.3476
股肱	-10.3476
律历	-10.3477
儒术	-10.3478
刑罚	-10.3478
坐法	-10.3479
众庶	-10.3479
剧孟	-10.348
孟舒	-10.348
博望侯	-10.3481
世俗	-10.3481
戚夫人	-10.3481
程婴	-10.3481
郤克	-10.3481
弃疾	-10.3483
遂以	-10.3483
行不遇	-10.3483
九州	-10.3484
驺忌子	-10.3486
郦山	-10.3487
东垣	-10.3489
旦日	-10.349
病得之	-10.3495
康居	-10.3495
七国	-10.3498
西戎	-10.35
妄言	-10.3501
未敢	-10.3507
新城	-10.3507
其北	-10.3511
庄生	-10.3511
四夷	-10.3511
不霁	-10.3512
任安	-10.3512
五伯	-10.3515
遂至	-10.3516
不祥	-10.3517
长城	-10.3517
之乐	-10.3518
而秦	-10.3523
为右	-10.3524
为楚	-10.353
因而	-10.3534
见於	-10.3535
江陵	-10.3544
各自	-10.3546
大司马	-10.3546
岂非	-10.3546
未发	-10.3549
之难	-10.355
盖闻	-10.3551
孝景时	-10.3553
出关	-10.3557
少梁	-10.356
恐惧	-10.3563
幸臣	-10.3566
其辞曰	-10.3567
之志	-10.3569
▁大馀五十	-10.3575
来朝	-10.3575
母曰	-10.3576
是谓	-10.3582
云云	-10.3582
岂可	-10.3583
居官	-10.3583
大将军青	-10.3583
乐者	-10.3585
城郭	-10.3591
周武王	-10.3591
士民	-10.3594
长吏	-10.3596
诚得	-10.3596
帝舜	-10.3604
在外	-10.3606
死罪	-10.3623
薄太后	-10.3626
安在	-10.3633
家居	-10.3636
不可得	-10.3638
▁十七年	-10.3639
必以	-10.3648
与魏	-10.3661
罪人	-10.3663
北方	-10.3664
东伐	-10.3672
尚有	-10.3687
齐侯	-10.369
’。”	-10.3696
伐陈	-10.3712
至荥阳	-10.3716
赵人	-10.372
广大	-10.3724
迁之	-10.3728
告急	-10.374
为赵王	-10.3743
则不	-10.3745
无他	-10.3758
献之	-10.377
吾所	-10.3775
韩氏	-10.3783
诗曰	-10.3785
破秦军	-10.3787
五国	-10.379
鼓琴	-10.3796
赵武	-10.38
而轻	-10.3812
肃	-10.382
相齐	-10.3826
并天下	-10.3843
效之	-10.385
北至	-10.3861
以给	-10.3871
乃求	-10.3882
昌邑	-10.3887
有身	-10.3891
佩	-10.3895
尧曰	-10.3907
於前	-10.3912
计之	-10.3915
弃之	-10.3919
十日	-10.393
人者	-10.3931
范睢曰	-10.394
者三	-10.394
不得立	-10.3943
子比	-10.3945
燕将	-10.3952
百金	-10.3959
亡秦	-10.3969
反国	-10.397
尽诛	-10.3979
后土	-10.398
客曰	-10.3985
怨望	-10.3986
所与	-10.3987
淮北	-10.3993
而听	-10.3996
居外	-10.3998
合谋	-10.3998
厌	-10.401
上有	-10.4012
智者	-10.4013
方与	-10.4019
不容	-10.4044
言也	-10.4051
为中	-10.4053
不平	-10.4053
何则	-10.4055
五行	-10.4059
后五日	-10.4069
侧	-10.4076
守之	-10.4077
南郡	-10.4111
为上将军	-10.4112
通於	-10.4115
其书	-10.4117
追之	-10.4117
立之	-10.4121
五千人	-10.4122
一时	-10.4124
秩	-10.4131
讳	-10.4135
长史	-10.4136
慢	-10.4136
岁星	-10.4137
一曰	-10.4152
韩之	-10.4158
当立	-10.4158
数百人	-10.4159
与晋	-10.4169
百馀	-10.4173
万石君	-10.4174
穆公	-10.4174
司空	-10.4177
鸡	-10.4178
不易	-10.4185
殃	-10.4186
桑	-10.4188
狂	-10.4189
稽	-10.4191
希	-10.4193
周君	-10.4196
天地之	-10.4196
鲜	-10.4196
待之	-10.4198
艾	-10.4199
率诸侯	-10.4199
墓	-10.4201
藩	-10.4209
於是乎	-10.4211
伦	-10.4213
主人	-10.4214
高帝曰	-10.4218
则是	-10.4219
遣之	-10.4223
黎	-10.4223
泰	-10.4224
羁	-10.4226
以北	-10.4226
乞	-10.4227
昏	-10.4227
似	-10.4228
卢	-10.423
亳	-10.4231
庶长	-10.4234
冲	-10.4234
媪	-10.4235
挑战	-10.4236
俯	-10.4236
踵	-10.4237
讲	-10.4238
匕首	-10.4238
域	-10.4238
育	-10.4239
英	-10.4239
猛	-10.4239
欣	-10.4239
提	-10.4239
杖	-10.424
蒯通	-10.424
股	-10.424
曾参	-10.424
拥	-10.4241
津	-10.4241
范增	-10.4241
灾	-10.4241
攘	-10.4241
甫	-10.4241
阬	-10.4242
囊	-10.4242
千馀里	-10.4242
掾	-10.4242
轩辕	-10.4242
鼠	-10.4242
濞	-10.4242
襃姒	-10.4243
烂	-10.4243
恬	-10.4243
敌国	-10.4243
敛	-10.4243
伍被	-10.4243
骨	-10.4244
缘	-10.4244
勋	-10.4244
侮	-10.4244
祕	-10.4244
诬	-10.4244
寅	-10.4244
新垣衍	-10.4245
蹶	-10.4245
濮阳	-10.4245
剽	-10.4245
杞	-10.4245
虫	-10.4245
筑长城	-10.4245
俎豆	-10.4245
筰	-10.4246
照	-10.4247
管叔	-10.4248
贯高	-10.4248
家室	-10.425
匹夫	-10.4251
喟然叹	-10.4251
居家室	-10.4255
欲往	-10.4258
诸侯相	-10.4258
狱吏	-10.4258
天下初定	-10.4259
上谷	-10.4261
卜式	-10.4263
参乘	-10.4264
当户	-10.4264
八百	-10.4267
击秦军	-10.4267
三十日	-10.4268
以百数	-10.4269
田宅	-10.4271
以西	-10.4272
所过	-10.4273
魏豹	-10.4274
景侯	-10.4277
而问	-10.4277
高辛	-10.4278
河间	-10.4281
有大	-10.4284
不入	-10.4284
十馀万	-10.4286
奇兵	-10.429
唯独	-10.4291
申生	-10.4292
与同	-10.4293
力战	-10.4293
召之	-10.4294
鲁连	-10.4295
魏王豹	-10.4299
遂杀	-10.43
臣意即	-10.4301
老父	-10.4301
所以养	-10.4304
康叔	-10.4312
文成	-10.4321
▁大馀三十	-10.4322
三河	-10.4325
叛之	-10.4328
▁项羽	-10.4329
不备	-10.433
乃上书	-10.434
具以	-10.4341
大馀二十	-10.4341
斩首	-10.4344
前日	-10.4344
黄帝时	-10.4347
孙也	-10.4349
夫秦	-10.4351
叔齐	-10.4351
霸上	-10.4352
不孰	-10.4352
三万人	-10.4361
车马	-10.4365
▁二十五年	-10.4365
在位	-10.4367
恶之	-10.4369
伐我	-10.4371
女也	-10.439
至河	-10.4391
神君	-10.4392
晋景公	-10.4394
遂行	-10.4396
▁命曰	-10.4397
后悔	-10.4398
长陵	-10.4403
迎之	-10.4407
于周	-10.4419
明於	-10.4424
不救	-10.4428
言其	-10.4428
大馀三十	-10.443
十二年卒	-10.443
当道	-10.4432
此乃	-10.4439
长安中	-10.4444
於陈	-10.4446
武关	-10.4448
圣人之	-10.445
阳侯	-10.4454
不亦	-10.4461
前后	-10.4465
郡守	-10.4469
所在	-10.4469
求见	-10.4473
此亦	-10.4488
此言	-10.4493
军败	-10.4498
▁桓公	-10.4504
众人	-10.4508
人之所	-10.451
二月	-10.4525
刺杀	-10.4529
又复	-10.4531
霸王	-10.4539
行事	-10.4545
有如	-10.4573
行义	-10.458
幸得	-10.4581
甚矣	-10.4586
君侯	-10.4587
亦不	-10.4598
射杀	-10.46
且欲	-10.4601
之内	-10.4617
为燕王	-10.462
如此则	-10.4633
霍	-10.4634
为大	-10.4638
乐之	-10.4638
为治	-10.4642
建元	-10.4645
神人	-10.4664
利也	-10.4665
周之	-10.467
然亦	-10.4671
明矣	-10.4675
敖仓	-10.4677
其义	-10.4679
为楚王	-10.4688
贤圣	-10.4692
田生	-10.4695
得以	-10.4701
罔	-10.4701
▁昭王	-10.4702
乘车	-10.4704
是何	-10.4708
知也	-10.4721
东至	-10.4728
察之	-10.4729
於朝	-10.4733
已立	-10.4735
以身	-10.4738
彘	-10.4751
三军	-10.4755
欲反	-10.4755
驰入	-10.4755
太常	-10.4757
河山	-10.4762
摄	-10.4774
数言	-10.478
国中	-10.4789
辱之	-10.4797
又何	-10.4801
皆属	-10.4801
其说	-10.4826
德公	-10.4826
与盟	-10.4828
逐之	-10.4828
往见	-10.4843
南有	-10.4856
於人	-10.4866
为郡	-10.4868
戾	-10.4868
肉袒	-10.4876
齐景公	-10.4879
为大将军	-10.4881
不中	-10.4882
囚之	-10.4888
皇后	-10.4892
国政	-10.4899
战而	-10.4903
反者	-10.4908
皆在	-10.4909
十人	-10.4917
安期生	-10.4919
秦时	-10.4921
今闻	-10.4922
此皆	-10.4926
报仇	-10.4927
▁卷一百	-10.4941
鄗	-10.4952
气也	-10.497
八岁	-10.4971
千户	-10.4973
不能得	-10.4975
召见	-10.4975
则有	-10.4975
治民	-10.4976
民人	-10.4978
伍奢	-10.4983
魏之	-10.4986
庶子	-10.4987
弟也	-10.5
倦	-10.5001
颜	-10.5007
其功	-10.5008
乘胜	-10.5008
彭	-10.5011
任侠	-10.5014
乃使使	-10.5017
复与	-10.502
专诸	-10.5022
昧死	-10.5023
温舒	-10.5023
谀	-10.5027
愧	-10.5034
信陵君	-10.5034
贲	-10.5035
临江王	-10.5035
渡淮	-10.5039
东瓯	-10.5039
无患	-10.504
未及	-10.5042
亥	-10.5046
厕	-10.5053
今大王	-10.5054
治也	-10.5057
平原	-10.5059
躁	-10.5064
顷襄王	-10.5065
汾	-10.5066
还定三秦	-10.5066
苛	-10.5066
太子丹	-10.5067
条	-10.5067
浊	-10.5068
怨之	-10.5069
倨	-10.507
雕	-10.5071
伉	-10.5072
荼	-10.5072
雷	-10.5073
珍	-10.5073
茅	-10.5073
启	-10.5073
齐使	-10.5074
西门豹	-10.5074
寝	-10.5074
斑	-10.5074
李园	-10.5074
矛	-10.5074
猾	-10.5074
丝	-10.5074
濡	-10.5074
烛	-10.5075
翔	-10.5075
编	-10.5075
戈	-10.5075
亚父	-10.5075
诸侯兵	-10.5076
揭	-10.5076
此人	-10.5076
粥	-10.5076
段	-10.5076
亩	-10.5076
斋戒	-10.5076
豪杰	-10.5076
州吁	-10.5076
钩	-10.5076
莫知	-10.5077
绐	-10.5077
汲	-10.5077
蚩尤	-10.5077
俎	-10.5077
岩	-10.5077
朴	-10.5077
不亦宜乎	-10.5078
哀姜	-10.5078
缮	-10.5078
孙膑	-10.5078
氐	-10.5078
淮阴	-10.5078
■	-10.5078
雍齿	-10.5078
夔	-10.5078
其於十二子为	-10.5078
棺	-10.5078
碣石	-10.5078
饬	-10.5078
湘	-10.5079
有应见	-10.5079
溉	-10.5079
床	-10.5079
田儋	-10.5079
抟	-10.5079
荆卿	-10.5079
优孟	-10.5079
燕王臧荼	-10.508
聊城	-10.508
有国	-10.508
营室	-10.508
赵王歇	-10.5081
筴	-10.5082
蜚廉	-10.5082
中行氏	-10.5082
犬戎	-10.5083
魏焻	-10.5084
慎夫人	-10.5085
朱公	-10.5087
太室	-10.5087
万里	-10.5087
抵罪	-10.5087
护军	-10.5088
武庚	-10.5089
美哉	-10.509
之本也	-10.5094
则必	-10.5095
由也	-10.5096
老弱	-10.5096
九原	-10.5096
律中	-10.5097
大馀五十	-10.5103
何者	-10.5103
竖子	-10.5104
常山王	-10.5104
高庙	-10.5106
弗敢	-10.5107
赵军	-10.511
太子申生	-10.511
悲夫	-10.5114
周市	-10.5117
太中大夫	-10.5118
地方	-10.512
贵幸	-10.5122
变化	-10.5128
吕礼	-10.513
发觉	-10.5132
赦天下	-10.5134
随何	-10.5136
安息	-10.5138
安国君	-10.5139
公叔	-10.514
衣服	-10.514
而反	-10.5142
乃归	-10.5143
悔之	-10.5145
一年	-10.5146
二日	-10.5148
攻下	-10.5149
使臣	-10.515
奔晋	-10.5152
以徇	-10.5155
问其故	-10.5161
戎翟	-10.5162
▁夏	-10.5166
▁二十七年	-10.5167
今足下	-10.5171
而已矣	-10.5171
二女	-10.5174
称病	-10.5174
子亹	-10.5176
遂去	-10.5177
而内	-10.5177
酒泉	-10.5183
朝晋	-10.5184
古公	-10.5186
子玉	-10.5197
周襄王	-10.5198
女弟	-10.5233
不务	-10.5235
左右皆	-10.524
之国也	-10.524
灭秦	-10.5242
之约	-10.5244
王不听	-10.5249
为嗣	-10.5253
故立	-10.5255
从官	-10.5258
名山	-10.5259
孝文时	-10.5269
为廷尉	-10.527
有司言	-10.5276
欲立之	-10.5303
日益	-10.5306
之声	-10.531
击项籍	-10.5318
三十二年	-10.532
属之	-10.533
围郑	-10.5331
晋之	-10.5333
入汉	-10.534
右将军	-10.5342
高阳	-10.5347
进兵	-10.5347
吴兵	-10.5353
富於	-10.5354
其军	-10.5362
其次	-10.5367
下之	-10.537
击赵	-10.5371
而不得	-10.5373
成败	-10.5374
之弟	-10.5378
可得而	-10.5378
之饶	-10.5384
耻之	-10.5384
於国	-10.5388
计事	-10.5389
之仇	-10.5395
免相	-10.5399
怜之	-10.5402
河决	-10.5405
鄙人	-10.5408
公怒	-10.5411
南至	-10.5412
将军印	-10.5417
王必	-10.5419
▁大馀	-10.542
有三	-10.5428
遂入	-10.543
愿君	-10.543
已得	-10.5431
沛公曰	-10.5433
既至	-10.544
疆	-10.5447
王离	-10.5447
明主	-10.5448
之际	-10.5453
瑟	-10.5454
不朝	-10.5461
为此	-10.5485
所见	-10.5492
老人	-10.5497
固请	-10.5501
为质	-10.5508
复以	-10.5515
▁昔	-10.5521
楚地	-10.5526
东门	-10.5529
此四	-10.554
而杀	-10.554
少府	-10.5551
畏秦	-10.5552
而乐	-10.5552
故人	-10.5554
游於	-10.5562
乃赐	-10.5562
立名	-10.5564
过矣	-10.5565
非也	-10.5566
於河	-10.5576
於郑	-10.5579
三曰	-10.5583
则天下	-10.5585
城门	-10.5592
北河	-10.5592
乃诏	-10.5594
使之	-10.5596
自谓	-10.5608
尽忠	-10.5615
於世	-10.5615
为列侯	-10.5617
守荥阳	-10.5646
为布衣	-10.5663
然之	-10.5669
乃悉	-10.5673
亡在	-10.5674
不去	-10.5684
扶苏	-10.569
且死	-10.5693
一言	-10.5694
而自	-10.5699
大军	-10.5702
怜	-10.5712
皆争	-10.5718
不爱	-10.5721
仙	-10.5734
秦灭	-10.5736
多矣	-10.5738
魏将	-10.574
不战	-10.5745
何其	-10.5746
有土	-10.5748
义帝	-10.575
万家	-10.576
苦之	-10.5766
偏	-10.5776
▁将军	-10.5778
燔	-10.5779
而立之	-10.5786
则无	-10.579
云梦	-10.5796
与鲁	-10.5813
子圉	-10.5817
数万	-10.5817
疑其	-10.582
王命	-10.5826
大战	-10.5826
二千	-10.5826
有不	-10.5831
以一	-10.5832
十九	-10.5833
殿	-10.5834
五百	-10.5839
老矣	-10.5843
攻城	-10.5846
武臣	-10.5852
至秦	-10.5853
卫鞅	-10.5857
泉	-10.5859
甲兵	-10.5864
大馀十	-10.5868
偿	-10.5878
辩士	-10.5885
戒	-10.5885
在秦	-10.5885
之法	-10.5886
民多	-10.589
之情	-10.5892
欲召	-10.5892
於道	-10.59
数千里	-10.591
三世	-10.5914
平曰	-10.5915
计谋	-10.5921
陆	-10.5922
狗马	-10.5923
大笑	-10.5928
近之	-10.5928
寤	-10.5936
使天下	-10.5938
翦	-10.5942
郦	-10.5943
竖	-10.5945
栾	-10.5947
三十一年	-10.5948
一军	-10.595
豫章	-10.5953
郁成	-10.5953
彗星	-10.5953
歇	-10.5961
又以	-10.5963
乾	-10.5966
义渠	-10.5967
巨	-10.5968
麾	-10.5969
王黄	-10.5969
倡	-10.5972
围邯郸	-10.5972
戎狄	-10.5973
鄢	-10.5974
大夫种	-10.5974
轵	-10.5975
武丁	-10.5976
二百	-10.5976
顿	-10.5977
我将	-10.5977
擢	-10.5977
太宰嚭	-10.5978
但	-10.5978
夜郎	-10.5979
虐	-10.5981
织	-10.5981
骚	-10.5981
露	-10.5981
子反	-10.5981
庶几	-10.5981
谤	-10.5982
掘	-10.5982
颛顼	-10.5982
谩	-10.5982
肺	-10.5982
根	-10.5983
巩	-10.5983
窥	-10.5983
珠	-10.5984
兑	-10.5984
嫉	-10.5985
纤	-10.5985
讼	-10.5985
蓟	-10.5985
辕	-10.5985
秏	-10.5985
橐	-10.5985
肾	-10.5985
绣	-10.5985
庞涓	-10.5985
貉	-10.5985
陂	-10.5985
捷	-10.5985
辜	-10.5985
秉	-10.5985
销	-10.5986
蕲	-10.5986
跃	-10.5986
馆	-10.5986
蔺	-10.5986
娄	-10.5986
番禺	-10.5986
昆仑	-10.5986
犁	-10.5986
网	-10.5986
求财物买臣妾马牛	-10.5986
上自	-10.5987
犹豫	-10.5987
孙叔敖	-10.5987
升	-10.5987
装	-10.5987
岁阴在	-10.5987
贰师将军	-10.5987
驯	-10.5988
桓叔	-10.5988
鲍叔	-10.5988
妫	-10.5988
枭	-10.5988
排	-10.5988
胃	-10.5989
洛阳	-10.5989
填星	-10.5989
群盗	-10.5989
积粟	-10.599
史记	-10.599
叔带	-10.5991
二十馀年	-10.5991
伯禽	-10.5991
鄂侯	-10.5991
诸儒	-10.5992
贵戚	-10.5993
黄池	-10.5993
发使	-10.5993
师旷	-10.5994
擅权	-10.5995
千石	-10.5995
王僚	-10.5997
太尉勃	-10.5997
烈侯	-10.5997
金玉	-10.5999
不韦	-10.5999
大人	-10.6002
捕虏	-10.6002
南海	-10.6002
追尊	-10.6002
阏与	-10.6003
彗星见	-10.6003
李将军	-10.6003
李信	-10.6004
四面	-10.6004
此之谓	-10.6004
之力也	-10.6005
平阳侯	-10.6005
匹	-10.6006
而实	-10.6006
其妻	-10.6008
系者出	-10.6009
击筑	-10.6011
见贵人	-10.6012
淫乱	-10.6013
绝祀	-10.6015
削地	-10.6015
有变	-10.6015
功业	-10.6016
奚齐	-10.6017
中大夫	-10.6017
赐之	-10.6018
无害	-10.6019
孺子	-10.6019
行者行	-10.6023
五刑	-10.6024
小白	-10.6025
从事	-10.6027
大馀四十	-10.6029
往年	-10.6031
郤至	-10.6031
当此之	-10.6032
江东	-10.6035
至霸上	-10.604
穆王	-10.604
胶西王	-10.604
其辞	-10.6042
谓秦王曰	-10.6044
蔡侯	-10.6044
谒居	-10.6046
不识	-10.6047
师傅	-10.6048
利害	-10.6049
善射	-10.6053
异日	-10.6053
唯恐	-10.6053
▁庄公	-10.6055
伐晋	-10.606
昭子	-10.6064
卿士	-10.6071
且陛下	-10.6073
兵罢	-10.6075
臣窃以为	-10.6078
骑将	-10.6079
之所以	-10.6081
睢阳	-10.6086
非独	-10.6086
晋惠公	-10.6091
孟子	-10.6092
予秦	-10.6095
星居	-10.6095
上泰山	-10.6096
武帝立	-10.6096
虽小	-10.6099
三星	-10.61
之威	-10.6102
之术	-10.6104
发丧	-10.6106
入郢	-10.611
▁大馀四十	-10.6115
好学	-10.6115
梁惠王	-10.6117
魏勃	-10.6117
称曰	-10.612
反间	-10.612
因言	-10.6124
庄子	-10.6124
幸於	-10.6129
三十五年	-10.6132
与国	-10.6133
今年	-10.6137
何如人	-10.6138
盛德	-10.6138
吴王夫差	-10.6141
去疾	-10.6141
不变	-10.6142
为秦将	-10.6145
十一	-10.6149
大父	-10.6151
存亡	-10.6158
婴齐	-10.6162
儒者	-10.6171
雍氏	-10.6178
武子	-10.6183
不待	-10.6184
汉法	-10.6198
有敢	-10.6201
东西	-10.6203
有一人	-10.6204
晋平公	-10.6212
治病	-10.6216
因说	-10.6217
文君	-10.6218
何哉	-10.622
甲子	-10.6221
十馀岁	-10.6221
藏於	-10.6233
此三	-10.6234
不好	-10.6235
事成	-10.6238
▁十九年	-10.6245
楚成王	-10.6255
孝文王	-10.6259
▁子贡	-10.6261
於下	-10.6262
非敢	-10.6264
受诏	-10.6267
小大	-10.6275
请之	-10.6276
吾所以	-10.6279
所得	-10.6281
终身	-10.6282
大星	-10.6288
用事者	-10.6288
宣太后	-10.6289
然后得	-10.6289
以次	-10.6292
子常	-10.6294
尚矣	-10.6298
化为	-10.6305
其不可	-10.6313
见天子	-10.6318
于秦	-10.6324
独与	-10.6336
以利	-10.635
必先	-10.6352
人或	-10.6354
顾谓	-10.6358
决於	-10.6359
葬之	-10.6363
晋兵	-10.6366
敬王	-10.6368
赵襄子	-10.6378
说者	-10.6385
居顷	-10.6393
为太常	-10.6398
为师	-10.6417
是非	-10.6417
臣不敢	-10.6418
晋献公	-10.6419
无异	-10.6435
随之	-10.6441
相之	-10.6451
试之	-10.6451
大乱	-10.6457
至如	-10.6459
有间	-10.6474
胡骑	-10.6477
射之	-10.6484
破秦	-10.6485
至丞相	-10.6499
渔	-10.6509
所立	-10.651
祸也	-10.6515
其母曰	-10.6516
民皆	-10.6524
爱人	-10.6534
今公	-10.6537
败我	-10.6539
其处	-10.6539
之祀	-10.654
进之	-10.6548
乃自	-10.655
道之	-10.6552
